--
-- PostgreSQL database dump
--

\restrict 7H2PNlYI3uFdL1a2dv4Im4lDa06SWvjkQL6EVMlV27NkUqeghoVufLW1caR3pzh

-- Dumped from database version 16.10
-- Dumped by pg_dump version 16.10

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- Name: Gender; Type: TYPE; Schema: public; Owner: postgres
--

CREATE TYPE public."Gender" AS ENUM (
    'male',
    'female',
    'other'
);


ALTER TYPE public."Gender" OWNER TO postgres;

--
-- Name: Program; Type: TYPE; Schema: public; Owner: postgres
--

CREATE TYPE public."Program" AS ENUM (
    'swimming',
    'school',
    'challenge'
);


ALTER TYPE public."Program" OWNER TO postgres;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: Athlete; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."Athlete" (
    id text NOT NULL,
    "fullName" text NOT NULL,
    grade integer NOT NULL,
    gender public."Gender" NOT NULL,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp(3) without time zone NOT NULL,
    "fullNameKana" text
);


ALTER TABLE public."Athlete" OWNER TO postgres;

--
-- Name: Event; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."Event" (
    id text NOT NULL,
    title text NOT NULL,
    "distanceM" integer NOT NULL,
    style text NOT NULL,
    grade integer NOT NULL,
    gender public."Gender" NOT NULL,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp(3) without time zone NOT NULL
);


ALTER TABLE public."Event" OWNER TO postgres;

--
-- Name: GeneratedDoc; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."GeneratedDoc" (
    id text NOT NULL,
    program public."Program" NOT NULL,
    kind text NOT NULL,
    "storageKey" text NOT NULL,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL
);


ALTER TABLE public."GeneratedDoc" OWNER TO postgres;

--
-- Name: Meet; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."Meet" (
    id text NOT NULL,
    program public."Program" NOT NULL,
    "heldOn" timestamp(3) without time zone NOT NULL,
    title text NOT NULL,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp(3) without time zone NOT NULL
);


ALTER TABLE public."Meet" OWNER TO postgres;

--
-- Name: PublishWindow; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."PublishWindow" (
    id text DEFAULT 'default'::text NOT NULL,
    "publishFrom" timestamp(3) without time zone,
    "publishUntil" timestamp(3) without time zone,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp(3) without time zone NOT NULL,
    announcement text
);


ALTER TABLE public."PublishWindow" OWNER TO postgres;

--
-- Name: Result; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."Result" (
    id text NOT NULL,
    "athleteId" text NOT NULL,
    "meetId" text NOT NULL,
    "eventId" text NOT NULL,
    lane integer,
    "timeText" text NOT NULL,
    "timeMs" integer NOT NULL,
    rank integer NOT NULL,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "updatedAt" timestamp(3) without time zone NOT NULL
);


ALTER TABLE public."Result" OWNER TO postgres;

--
-- Name: SearchLog; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."SearchLog" (
    id text NOT NULL,
    "fullName" text NOT NULL,
    "ipAddress" text NOT NULL,
    "userAgent" text NOT NULL,
    "createdAt" timestamp(3) without time zone DEFAULT CURRENT_TIMESTAMP NOT NULL,
    "consentVersion" text
);


ALTER TABLE public."SearchLog" OWNER TO postgres;

--
-- Data for Name: Athlete; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Athlete" (id, "fullName", grade, gender, "createdAt", "updatedAt", "fullNameKana") FROM stdin;
cmli4m1x9000aer43ouxoq09t	前田 咲那	1	female	2026-02-11 14:29:37.726	2026-02-11 14:29:37.726	\N
cmli4m1xq000fer43wg2tn5r0	倉谷 清丸	1	male	2026-02-11 14:29:37.742	2026-02-11 14:29:37.742	\N
cmli4m1yc000ker43geaz3jj2	川邉 康介	2	male	2026-02-11 14:29:37.764	2026-02-11 14:29:37.764	\N
cmli4m1yt000oer43oomsd6er	一木 葵晴	2	male	2026-02-11 14:29:37.781	2026-02-11 14:29:37.781	\N
cmli4m1z5000ser43fgbs14x6	前田 和宏	4	male	2026-02-11 14:29:37.794	2026-02-11 14:29:37.794	\N
cmli4m1zp000xer43nrsl6rfo	川邉 健介	4	male	2026-02-11 14:29:37.813	2026-02-11 14:29:37.813	\N
cmli4m2000011er43dd8vwrz3	冨田 昊希	1	male	2026-02-11 14:29:37.824	2026-02-11 14:29:37.824	\N
cmli4m20b0015er43a4ocxgw2	田中 佑実	2	female	2026-02-11 14:29:37.835	2026-02-11 14:29:37.835	\N
cmli4m20t001aer437fgehgci	有馬 百咲	2	female	2026-02-11 14:29:37.853	2026-02-11 14:29:37.853	\N
cmli4m217001eer436sa5k3dc	三腰 陽愛	3	female	2026-02-11 14:29:37.867	2026-02-11 14:29:37.867	\N
cmli4m21o001jer438vr4q2bj	福満 悠	4	male	2026-02-11 14:29:37.885	2026-02-11 14:29:37.885	\N
cmli4m221001ner4349swl9ut	冨田 佑翔	3	male	2026-02-11 14:29:37.898	2026-02-11 14:29:37.898	\N
cmli4m22g001ser43sk7qitk2	玉城 穣	3	male	2026-02-11 14:29:37.913	2026-02-11 14:29:37.913	\N
cmli4m22r001wer438lchko57	倉谷 愛衣音	4	female	2026-02-11 14:29:37.924	2026-02-11 14:29:37.924	\N
cmli4m2370021er43gq147usz	松元 萌沙	4	female	2026-02-11 14:29:37.939	2026-02-11 14:29:37.939	\N
cmli4m23i0025er43op39iul4	窪園 彩希	5	female	2026-02-11 14:29:37.95	2026-02-11 14:29:37.95	\N
cmli4m23y002aer43iomyp1ux	黒岩 芙叶	5	female	2026-02-11 14:29:37.966	2026-02-11 14:29:37.966	\N
cmli4m248002eer43n4bhc9h1	神園 陽菜	5	female	2026-02-11 14:29:37.977	2026-02-11 14:29:37.977	\N
cmli4m24k002ier43fakdb8wy	一木 いろは	5	female	2026-02-11 14:29:37.988	2026-02-11 14:29:37.988	\N
cmli4m24v002mer438qx47el8	原口 莉歩	5	female	2026-02-11 14:29:38	2026-02-11 14:29:38	\N
cmli4m257002qer43arzge78v	石橋 ルナ	5	female	2026-02-11 14:29:38.011	2026-02-11 14:29:38.011	\N
cmli4m25i002uer43kohkts88	山本 昊輝	5	male	2026-02-11 14:29:38.023	2026-02-11 14:29:38.023	\N
cmli4m25y002zer43h2uoe4y5	横手 翔太朗	6	male	2026-02-11 14:29:38.038	2026-02-11 14:29:38.038	\N
cmli4m26h0034er438tunzdeo	馬渡 俊介	6	male	2026-02-11 14:29:38.058	2026-02-11 14:29:38.058	\N
cmli4mbpk0050er43dczb29ge	川邉 颯仁	2	male	2026-02-11 14:29:50.409	2026-02-11 14:29:50.409	\N
cmli4mbq00054er433lb4jpf3	西田 瑛慈	2	male	2026-02-11 14:29:50.424	2026-02-11 14:29:50.424	\N
cmli4mbqb0058er43ba9xereu	福元 亮羽	1	male	2026-02-11 14:29:50.436	2026-02-11 14:29:50.436	\N
cmli4mbqm005cer43t7g1z36y	大原 侑真	4	male	2026-02-11 14:29:50.447	2026-02-11 14:29:50.447	\N
cmli4mbqx005ger43yvbc2d3t	鶴留 愛斗	4	male	2026-02-11 14:29:50.457	2026-02-11 14:29:50.457	\N
cmli4mbr8005ker43da45bfwx	吉田 翔一	2	male	2026-02-11 14:29:50.468	2026-02-11 14:29:50.468	\N
cmli4mbrn005per433se2k56e	上園 梨栞	2	female	2026-02-11 14:29:50.484	2026-02-11 14:29:50.484	\N
cmli4mbs4005uer43t10ja12c	山田 京佐	3	male	2026-02-11 14:29:50.5	2026-02-11 14:29:50.5	\N
cmli4mbsh005yer43cwtuxu4w	福満 まる	3	female	2026-02-11 14:29:50.514	2026-02-11 14:29:50.514	\N
cmli4mbt20063er439iee8ziw	江良 朱織	4	female	2026-02-11 14:29:50.535	2026-02-11 14:29:50.535	\N
cmli4mbte0067er4349ejbsmb	濱田 尚佳	4	male	2026-02-11 14:29:50.547	2026-02-11 14:29:50.547	\N
cmli4mbuz006cer43ag9sr44z	坂本 維咲	4	male	2026-02-11 14:29:50.603	2026-02-11 14:29:50.603	\N
cmli4mbvf006ger43c9a43grw	藤崎 希楓	5	female	2026-02-11 14:29:50.619	2026-02-11 14:29:50.619	\N
cmli4mbvq006ker43r370udqx	南 亮太朗	5	male	2026-02-11 14:29:50.63	2026-02-11 14:29:50.63	\N
cmli4mbw5006per43p3gf3m8x	前田 寛太	6	male	2026-02-11 14:29:50.646	2026-02-11 14:29:50.646	\N
cmls4zv0u001a5391x1i1qsx6	東郷 心羽空	5	female	2026-02-18 14:38:03.727	2026-02-23 08:09:13.337	とうごう こはく
cmls4zv14001e5391tlih00cr	森山 玄	3	male	2026-02-18 14:38:03.737	2026-02-23 08:09:13.347	もりやま げん
cmls4zv1b001h5391vbgud4ew	愛甲 悠翔	7	male	2026-02-18 14:38:03.743	2026-02-23 08:09:13.357	あいこう ゆうと
cmls4zv1l001l5391p2ctffvu	森山 つむぎ	7	female	2026-02-18 14:38:03.753	2026-02-23 08:09:13.366	もりやま つむぎ
cmls4zv21001p5391ww17v43a	海江田 倫太朗	9	male	2026-02-18 14:38:03.77	2026-02-23 08:09:13.377	かいえだ りんたろう
cmls4zv2c001t5391xq8ve05p	愛甲 健翔	10	male	2026-02-18 14:38:03.78	2026-02-23 08:09:13.387	あいこう けんと
cmls4zv52002j53916cwr4t30	福田 都湧	3	male	2026-02-18 14:38:03.878	2026-02-23 08:09:13.398	ふくだ とわ
cmls4zv0g00145391bfiw99ni	山野井 晴大	4	male	2026-02-18 14:38:03.712	2026-02-23 08:09:13.316	やまのい はる
cmls4zv60002y5391hpr10vri	江良 心之介	5	male	2026-02-18 14:38:03.912	2026-02-23 08:09:13.666	えら しんのすけ
cmls4zv6600315391fk0raz72	福田 蓮力	6	male	2026-02-18 14:38:03.918	2026-02-23 08:09:13.681	ふくだ れお
cmls4zv6e00355391zdu1oacx	福満 悠	7	male	2026-02-18 14:38:03.926	2026-02-23 08:09:16.299	ふくみつ ゆう
cmls4zv6x003d53910yaofn2m	内司 梛太	8	male	2026-02-18 14:38:03.946	2026-02-23 08:09:13.721	ないし なお
cmls4zv78003h5391hd3lb51f	中村 柳心	8	male	2026-02-18 14:38:03.956	2026-02-23 08:09:13.734	なかむら りゅうしん
cmls4zv7i003l5391m7pz52uo	有馬 奈々心	5	female	2026-02-18 14:38:03.966	2026-02-23 08:09:15.421	ありま ななみ
cmls4zv7r003o5391ikt43yqq	橋口 日々人	7	male	2026-02-18 14:38:03.976	2026-02-23 08:09:13.762	はしぐち ひびと
cmls4zv7z003r5391eaosunmc	江良 朱織	7	female	2026-02-18 14:38:03.984	2026-02-23 08:09:15.757	えら あかり
cmls4zv89003u5391wrknhkv0	豊永 もも夏	7	female	2026-02-18 14:38:03.994	2026-02-23 08:09:13.787	とよなが ももか
cmls4zv8j003x5391afnft3t6	堀添 咲良	7	female	2026-02-18 14:38:04.004	2026-02-23 08:09:13.798	ほりぞえ さくら
cmls4zv58002m5391ziytkgrb	有馬 颯佑	3	male	2026-02-18 14:38:03.884	2026-02-23 08:09:15.04	ありま そうすけ
cmls4zv5n002s53915l9x7pvm	池田 壮志	5	male	2026-02-18 14:38:03.9	2026-02-23 08:09:13.638	いけだ そうし
cmls4zv5t002v5391zmyb3awh	立花 湊大	5	male	2026-02-18 14:38:03.906	2026-02-23 08:09:13.653	たちばな かなた
cmli4m1wr0005er43pv6vt1lo	横手 岳	3	male	2026-02-11 14:29:37.707	2026-02-23 08:09:15.952	よこて がく
cmls4zuwn000053917in6raoj	谷上 一花	1	female	2026-02-18 14:38:03.576	2026-02-23 08:09:13.002	たにうえ いちか
cmls4zuxy00045391xs4hni5d	下新原 心陽	1	female	2026-02-18 14:38:03.623	2026-02-23 08:09:13.076	しもしんばら こはる
cmls4zuy700075391czp2ktkt	東 すずな	2	female	2026-02-18 14:38:03.632	2026-02-23 08:09:13.089	ひがし すずな
cmls4zuyg000a5391ojq0qryg	北原 颯太	3	male	2026-02-18 14:38:03.641	2026-02-23 08:09:13.101	きたはら ふうた
cmls4zuyo000d5391iz9zx0yx	三腰 朱織	3	female	2026-02-18 14:38:03.649	2026-02-23 08:09:13.112	みこし しゅり
cmls4zuyw000g5391jcmjp2xb	田中 大祐	3	male	2026-02-18 14:38:03.656	2026-02-23 08:09:13.123	たなか だいすけ
cmls4zuz9000m5391je9hwcb6	金丸 日奈子	3	female	2026-02-18 14:38:03.67	2026-02-23 08:09:13.148	かねまる ひなこ
cmls4zuzg000p5391x7uao92m	有村 芽衣	4	female	2026-02-18 14:38:03.677	2026-02-23 08:09:13.161	ありむら めい
cmls4zuzr000t5391byayybej	笹河 美玲	4	female	2026-02-18 14:38:03.687	2026-02-23 08:09:13.175	ささがわ みれい
cmls4zuzy000w53919qm2tac4	金丸 旺輔	5	male	2026-02-18 14:38:03.694	2026-02-23 08:09:13.188	かねまる おうすけ
cmls4zv060010539157kl7emi	髙山 愛梨	5	female	2026-02-18 14:38:03.703	2026-02-23 08:09:13.202	たかやま あいり
cmls4zv0n001753917ie73fkj	山野井 李来	5	male	2026-02-18 14:38:03.72	2026-02-23 08:09:13.326	やまのい りく
cmli4m1st0000er43da2mbg2v	満留 一智	2	male	2026-02-11 14:29:37.565	2026-02-23 08:09:15.941	みつどめ いち
cmls4zv9900475391z584g1cz	田中 千陽瑠	8	female	2026-02-18 14:38:04.03	2026-02-23 08:09:13.829	たなか ちはる
cmls4zv9i004b5391zmd85bew	東永 朔汰	11	male	2026-02-18 14:38:04.038	2026-02-23 08:09:13.841	ひがしなが さくた
cmls4zvde005n5391i6pcfrz9	平石 大雅	3	male	2026-02-18 14:38:04.178	2026-02-23 08:09:13.996	ひらいし たいが
cmls4zv5h002p53917oih1e1v	橋口 日菜太	5	male	2026-02-18 14:38:03.893	2026-02-23 08:09:13.623	はしぐち ひなた
cmls4zvdk005q53914zkr25uu	立石 虹朗	3	male	2026-02-18 14:38:04.185	2026-02-23 08:09:14.008	たていし にじろう
cmls4zvdq005t5391pcgfied2	大漉 愛梛	3	female	2026-02-18 14:38:04.19	2026-02-23 08:09:14.019	おおすき あいな
cmls4zvg3006s5391ghi1dvkg	兒玉 明莉	3	female	2026-02-18 14:38:04.275	2026-02-23 08:09:14.03	こだま あり
cmls4zvdw005w5391lrrco5s7	立石 幸芽	1	female	2026-02-18 14:38:04.197	2026-02-23 08:09:13.906	たていし こうめ
cmls4zvh000775391sm43gyay	蓑田 結月	6	male	2026-02-18 14:38:04.309	2026-02-23 08:09:14.176	みのだ ゆづき
cmls4zvh8007a5391tdhkwww7	久木野 美紗	7	female	2026-02-18 14:38:04.316	2026-02-23 08:09:14.185	くきの みさ
cmls4zvhi007e5391iw0zz74v	家弓 花穂	5	female	2026-02-18 14:38:04.326	2026-02-23 08:09:14.196	かゆみ かほ
cmls4zvho007h5391kixknlr6	奥 和大	9	male	2026-02-18 14:38:04.332	2026-02-23 08:09:14.206	おく あいと
cmls4zvhu007k5391ngsju7ue	小清水 陽葵	9	male	2026-02-18 14:38:04.338	2026-02-23 08:09:14.217	こしみず ひなた
cmls4zvi0007n5391qzu7rlcj	宮之下 虎太朗	12	male	2026-02-18 14:38:04.345	2026-02-23 08:09:14.23	みやのした こたろう
cmls4zvn7008b5391ojaozwyw	鮫島 律	4	male	2026-02-18 14:38:04.532	2026-02-23 08:09:14.593	さめしま りつ
cmls4zvgn00715391zdjwlicm	奥 優大	6	male	2026-02-18 14:38:04.295	2026-02-23 08:09:14.151	おく はると
cmls4zvne008e53916ddgsb8h	川端 菜央	4	female	2026-02-18 14:38:04.539	2026-02-23 08:09:14.605	かわばた なお
cmls4zvno008h5391bhfrf2fo	阿久根 向晟	4	male	2026-02-18 14:38:04.548	2026-02-23 08:09:14.617	あくね こうせい
cmls4zvnw008k5391espcnmb2	安栖 奈那	5	female	2026-02-18 14:38:04.557	2026-02-23 08:09:14.634	やすずみ なな
cmls4zvo3008n5391awwwo9rs	帖佐 涼平	7	male	2026-02-18 14:38:04.564	2026-02-23 08:09:14.646	ちょうさ りょうへい
cmls4zvoa008q5391cyii9m12	上野 結愛	5	female	2026-02-18 14:38:04.571	2026-02-23 08:09:14.659	うえの ゆな
cmls4zvoh008t53911cvmk7vg	蔵元 芽依	5	female	2026-02-18 14:38:04.577	2026-02-23 08:09:14.672	くらもと めい
cmls4zvor008w53918f6srs7i	田中 悠誠	5	male	2026-02-18 14:38:04.588	2026-02-23 08:09:14.687	たなか ゆうせい
cmls4zvoy008z5391jylpuc5f	鮫島 悠一	6	male	2026-02-18 14:38:04.594	2026-02-23 08:09:14.703	さめしま はるいち
cmls4zvp500925391nsp9dyal	川端 沙季	6	female	2026-02-18 14:38:04.601	2026-02-23 08:09:14.72	かわばた さき
cmls4zvpe00965391fw4mpk1v	上野 蒼空	6	male	2026-02-18 14:38:04.61	2026-02-23 08:09:14.746	うえの そら
cmls4zvpl00995391gq3k4xnc	松崎 悠輔	8	male	2026-02-18 14:38:04.618	2026-02-23 08:09:14.762	まつざき ゆうすけ
cmls4zvps009c5391ptzpc9c8	前田 由夏	6	female	2026-02-18 14:38:04.624	2026-02-23 08:09:14.871	まえだ ゆうな
cmls4zvq0009g5391qgxkjwn5	阿久根 向陽	6	male	2026-02-18 14:38:04.633	2026-02-23 08:09:14.886	あくね こうよう
cmls4zvq8009j5391pqmzgc2p	永井 仁海	7	male	2026-02-18 14:38:04.64	2026-02-23 08:09:14.899	ながい じん
cmls4zvqf009m539170ec5oik	三島 悠貴	7	male	2026-02-18 14:38:04.647	2026-02-23 08:09:14.914	みしま はるき
cmls4zvqn009p5391zdbweafc	木場 梨々愛	7	female	2026-02-18 14:38:04.656	2026-02-23 08:09:14.929	こば りりあ
cmls4zvqv009s5391ltzxtryn	上水流 星依	8	female	2026-02-18 14:38:04.663	2026-02-23 08:09:14.943	かみずる せい
cmls4zvr3009v5391jywgvvdg	関 蒼太	8	male	2026-02-18 14:38:04.671	2026-02-23 08:09:14.959	せき そうた
cmls4zvr9009y5391p0kznofi	阿久根 奈桜	8	female	2026-02-18 14:38:04.678	2026-02-23 08:09:14.972	あくね なお
cmls4zvrg00a153916j2tykgx	田中 葵	8	female	2026-02-18 14:38:04.685	2026-02-23 08:09:14.985	たなか あおい
cmls4zvrn00a453916xi683xr	濱田 美玖	8	female	2026-02-18 14:38:04.692	2026-02-23 08:09:14.997	はまだ みく
cmls4zvru00a75391czh0qtf6	吉澤 彩乃	8	female	2026-02-18 14:38:04.699	2026-02-23 08:09:15.008	よしざわ あやの
cmls4zvs100aa5391bdtibjbw	永井 紗薫	9	female	2026-02-18 14:38:04.705	2026-02-23 08:09:15.019	ながい さな
cmls4zvxl00bx5391engz9eqy	井手篭 未怜	2	female	2026-02-18 14:38:04.905	2026-02-23 08:09:15.029	いでごもり みれい
cmls4zvn100885391wye16aay	田沼 恵梛	3	female	2026-02-18 14:38:04.526	2026-02-23 08:09:14.581	たぬま けいな
cmls4zvzl00ct5391xahqgmx9	花田 志歩	5	female	2026-02-18 14:38:04.978	2026-02-23 08:09:15.336	はなだ しほ
cmls4zvzs00cw53914x454mz8	野元 和奏	5	female	2026-02-18 14:38:04.984	2026-02-23 08:09:15.349	のもと わかな
cmls4zvz900cn53918kpq87xu	増山 蓮人	5	male	2026-02-18 14:38:04.965	2026-02-23 08:09:15.308	ますやま れんと
cmls4zv6o00395391l69j66hn	森下 あかり	8	female	2026-02-18 14:38:03.936	2026-02-23 08:09:13.705	もりした あかり
cmls4zv8s00405391fq09lxbb	吉牟禮 旭陽	7	male	2026-02-18 14:38:04.012	2026-02-23 08:09:13.808	よしむれ あさひ
cmls4zv8z00435391csd6fq2n	東永 直季	8	male	2026-02-18 14:38:04.02	2026-02-23 08:09:13.819	ひがしなが なおき
cmls4zve2005z5391yrjkst4w	林 あかり	2	female	2026-02-18 14:38:04.203	2026-02-23 08:09:13.916	はやし あかり
cmls4zve900625391qpg6w2ud	田口 紗季	2	female	2026-02-18 14:38:04.21	2026-02-23 08:09:13.926	たぐち さき
cmls4zveg00655391qp03kkrg	中村 妃菜希	2	female	2026-02-18 14:38:04.216	2026-02-23 08:09:13.936	なかむら ひなの
cmls4zvem00685391xphmm8oq	佐藤 千奏	2	female	2026-02-18 14:38:04.222	2026-02-23 08:09:13.946	さとう ちな
cmls4zves006b5391erik3w8p	宮脇 楓莉	2	female	2026-02-18 14:38:04.229	2026-02-23 08:09:13.956	みやわき ふうり
cmls4zvf0006e53916vbj0iwt	江良 柊次郎	2	male	2026-02-18 14:38:04.236	2026-02-23 08:09:13.966	えら しゅうじろう
cmls4zvf5006h53914mkogi9m	渡口 陽葵	2	female	2026-02-18 14:38:04.242	2026-02-23 08:09:13.976	わたりぐち ひまり
cmls4zvd8005k5391k58scs45	林 緋色	3	female	2026-02-18 14:38:04.172	2026-02-23 08:09:13.986	はやし ひいろ
cmls4zvga006v5391s54q6ouo	兒玉 虎	5	male	2026-02-18 14:38:04.282	2026-02-23 08:09:14.042	こだま とら
cmls4zvgg006y53917umd8gfh	笹峯 あかり	5	female	2026-02-18 14:38:04.288	2026-02-23 08:09:14.054	ささみね あかり
cmls4zvgt00745391j6mv68vk	四宮 青	6	male	2026-02-18 14:38:04.302	2026-02-23 08:09:14.164	しのみや あお
cmls4zvy000c2539184j6nuo0	野元 律	3	male	2026-02-18 14:38:04.92	2026-02-23 08:09:15.051	のもと りつ
cmls4zvy600c55391jp7l01ex	島田 啓汰	4	male	2026-02-18 14:38:04.927	2026-02-23 08:09:15.061	しまだ けいた
cmls4zvyd00c85391a0681xhl	米満 一乃丸	4	male	2026-02-18 14:38:04.933	2026-02-23 08:09:15.073	よねみつ ひのまる
cmls4zvyk00cb5391annmvbct	徳重 琉仁	4	male	2026-02-18 14:38:04.941	2026-02-23 08:09:15.084	とくしげ りゅうと
cmls4zvyq00ce5391l9a81lg3	本村 皐成	4	male	2026-02-18 14:38:04.947	2026-02-23 08:09:15.096	もとむら こうせい
cmls4zvyw00ch53914x55psak	森田 裡久	4	male	2026-02-18 14:38:04.953	2026-02-23 08:09:15.108	もりた りく
cmls4zvzf00cq5391huhaxr0l	本村 颯都	5	male	2026-02-18 14:38:04.972	2026-02-23 08:09:15.321	もとむら はやと
cmls4zwiw00j25391hr92f0ma	石橋 ルナ	8	female	2026-02-18 14:38:05.672	2026-02-23 08:09:16.439	いしばし るな
cmls4zw7900ev5391tf9rj2he	大原 侑真	7	male	2026-02-18 14:38:05.253	2026-02-23 08:09:15.69	おおはら ゆうま
cmls4zw8a00fa5391qzo093ul	福満 まる	6	female	2026-02-18 14:38:05.291	2026-02-23 08:09:15.744	ふくみつ まる
cmls4zw8p00ff5391u80a8ky7	濱田 尚佳	7	male	2026-02-18 14:38:05.306	2026-02-23 08:09:15.772	はまだ ひさよし
cmls4zvz200ck5391wcuf0auq	野元 陽向	4	male	2026-02-18 14:38:04.958	2026-02-23 08:09:15.294	のもと ひなた
cmls4zvzz00cz53917zfivkyy	上別府 咲来	6	female	2026-02-18 14:38:04.991	2026-02-23 08:09:15.362	かみべっぷ さく
cmls4zwj200j553915tlc8uam	山本 昊輝	8	male	2026-02-18 14:38:05.678	2026-02-23 08:09:16.451	やまもと こうき
cmls4zw0600d25391pcc7h27x	東田 空	6	male	2026-02-18 14:38:04.998	2026-02-23 08:09:15.372	ひがしだ そら
cmls4zw0d00d55391fi2o1eg0	井手篭 慶明	6	male	2026-02-18 14:38:05.005	2026-02-23 08:09:15.382	いでごもり よしあき
cmls4zw8w00fi5391bi6uaoju	坂本 維咲	7	male	2026-02-18 14:38:05.313	2026-02-23 08:09:15.786	さかもと いさき
cmls4zw9300fl53910m6oejh6	藤崎 希楓	8	female	2026-02-18 14:38:05.319	2026-02-23 08:09:15.799	ふじさき のの
cmls4zw9a00fo5391hwtl8xum	南 亮太朗	8	male	2026-02-18 14:38:05.327	2026-02-23 08:09:15.813	みなみ りょうたろう
cmls4zw9j00fr53918ujepkz0	前田 寛太	9	male	2026-02-18 14:38:05.335	2026-02-23 08:09:15.827	まえだ かんた
cmls4zwcu00go5391mn0yfxaj	徳重 湊仁	1	male	2026-02-18 14:38:05.454	2026-02-23 08:09:15.844	とくしげ みなと
cmls4zwd300gr5391z64u8f78	本村 睦翔	2	male	2026-02-18 14:38:05.464	2026-02-23 08:09:15.858	もとむら むつと
cmls4zwde00gu5391dj3kc6q4	二見 采叶	2	female	2026-02-18 14:38:05.474	2026-02-23 08:09:15.871	ふたみ こと
cmls4zwdl00gx5391tqb2n4x8	永井 翔湊	3	male	2026-02-18 14:38:05.481	2026-02-23 08:09:15.884	ながい かなた
cmls4zwdt00h05391aqi5bjbh	花田 稀優	3	female	2026-02-18 14:38:05.49	2026-02-23 08:09:15.896	はなだ みゆ
cmls4zw6p00em5391pybtdyv7	川邉 颯仁	5	male	2026-02-18 14:38:05.233	2026-02-23 08:09:15.659	かわなべ はやと
cmls4zw6v00ep53910v82x3wy	西田 瑛慈	5	male	2026-02-18 14:38:05.239	2026-02-23 08:09:15.669	にしだ えいじ
cmls4zw7200es5391kzw1saax	福元 亮羽	4	male	2026-02-18 14:38:05.246	2026-02-23 08:09:15.68	ふくもと りょう
cmls4zw7h00ey5391fbdibfxt	鶴留 愛斗	7	male	2026-02-18 14:38:05.261	2026-02-23 08:09:15.7	つるどめ あいと
cmls4zw7o00f15391miq8tuzq	吉田 翔一	5	male	2026-02-18 14:38:05.268	2026-02-23 08:09:15.711	よしだ しょういち
cmls4zwjc00j95391xicsdg3y	横手 翔太朗	9	male	2026-02-18 14:38:05.689	2026-02-23 08:09:16.464	よこて しょうたろう
cmls4zwi000in5391eam56n83	窪園 彩希	8	female	2026-02-18 14:38:05.64	2026-02-23 08:09:16.361	くぼぞの さき
cmls4zwi700iq5391uo3p6hs0	黒岩 芙叶	8	female	2026-02-18 14:38:05.648	2026-02-23 08:09:16.374	くろいわ ふうか
cmls4zwie00it5391bv8h4csk	神園 陽菜	8	female	2026-02-18 14:38:05.654	2026-02-23 08:09:16.395	かみぞの ひな
cmls4zwjj00jc5391dvavp41z	馬渡 俊介	9	male	2026-02-18 14:38:05.696	2026-02-23 08:09:16.477	まわたり しゅんすけ
cmls4zw0l00d853916c5k4fe4	島田 拓真	6	male	2026-02-18 14:38:05.013	2026-02-23 08:09:15.394	しまだ たくま
cmmn19iby0007i0s127i41lbk	本村 颯都	4	male	2026-03-12 05:34:26.831	2026-03-12 05:34:26.831	\N
cmmn19icd000di0s1uec7dxmp	川邉 颯仁	4	male	2026-03-12 05:34:26.846	2026-03-12 05:34:26.846	\N
cmls4zwg400hy53911o4tijqs	冨田 昊希	4	male	2026-02-18 14:38:05.573	2026-02-23 08:09:16.254	とみた こうき
cmls4zwgb00i153917n9me1sz	田中 佑実	5	female	2026-02-18 14:38:05.579	2026-02-23 08:09:16.266	たなか ゆうみ
cmls4zwgh00i45391ejf3g8a5	有馬 百咲	5	female	2026-02-18 14:38:05.585	2026-02-23 08:09:16.277	ありま ももえ
cmls4zwgp00i75391ruhwtjdv	三腰 陽愛	6	female	2026-02-18 14:38:05.594	2026-02-23 08:09:16.288	みこし ひいな
cmls4zwkq00jp53910u38886t	冨田 佑翔	6	male	2026-02-18 14:38:05.738	2026-02-23 08:09:16.31	とみた ゆうと
cmls4zuz2000j5391t24ijc8k	濱田 隼太郎	3	male	2026-02-18 14:38:03.663	2026-02-23 08:09:13.135	はまだ しゅんたろう
cmls4zw0t00db5391y6s5qdpw	尾方 璃愛	4	female	2026-02-18 14:38:05.022	2026-02-23 08:09:15.407	おがた りあ
cmls4zw1c00dg5391vexjqpuf	谷口 楽季	6	male	2026-02-18 14:38:05.04	2026-02-23 08:09:15.434	たにぐち らき
cmls4zw1u00dm5391ui7kr13e	今村 聡友	8	male	2026-02-18 14:38:05.059	2026-02-23 08:09:15.459	いまむら そうすけ
cmls4zw2200dp5391rawy1phn	福盛 糸	9	female	2026-02-18 14:38:05.066	2026-02-23 08:09:15.47	ふくもり いと
cmls4zw7v00f45391d1deqxgs	上園 梨栞	5	female	2026-02-18 14:38:05.276	2026-02-23 08:09:15.722	うえぞの りんか
cmls4zw8300f753910jz648qd	山田 京佐	6	male	2026-02-18 14:38:05.283	2026-02-23 08:09:15.733	やまだ きょうすけ
cmls4zwe000h35391vcb8y2n3	増山 健人	3	male	2026-02-18 14:38:05.496	2026-02-23 08:09:15.908	ますやま けんと
cmls4zwe800h65391jms54j1s	二見 李叶	3	female	2026-02-18 14:38:05.504	2026-02-23 08:09:15.919	ふたみ いと
cmls4zwef00h95391af4xi4jq	蒲生原 蓮	3	male	2026-02-18 14:38:05.512	2026-02-23 08:09:15.931	かもはら れん
cmls4zwf100hg5391o4josgmq	前田 咲那	4	female	2026-02-18 14:38:05.533	2026-02-23 08:09:15.965	まえだ さな
cmls4zwf700hj5391tbedqsd6	倉谷 清丸	4	male	2026-02-18 14:38:05.539	2026-02-23 08:09:15.978	くらたに きよまる
cmls4zwfd00hm5391xxnyf2qv	川邉 康介	5	male	2026-02-18 14:38:05.546	2026-02-23 08:09:15.991	かわべ こうすけ
cmls4zwfj00hp539190biftr4	一木 葵晴	5	male	2026-02-18 14:38:05.552	2026-02-23 08:09:16.005	いちき あおば
cmls4zwfq00hs53911s2etjyn	前田 和宏	7	male	2026-02-18 14:38:05.558	2026-02-23 08:09:16.019	まえだ かずひろ
cmls4zwfx00hv5391vbx79mig	川邉 健介	7	male	2026-02-18 14:38:05.565	2026-02-23 08:09:16.031	かわべ けんすけ
cmls4zw1l00dj5391ogbcfcdc	玉城 穣	6	male	2026-02-18 14:38:05.049	2026-02-23 08:09:16.321	たまき ゆずる
cmls4zwhl00ih539168ssgi3h	倉谷 愛衣音	7	female	2026-02-18 14:38:05.625	2026-02-23 08:09:16.333	くらたに あいね
cmls4zwhs00ik5391njasvsnd	松元 萌沙	7	female	2026-02-18 14:38:05.632	2026-02-23 08:09:16.346	まつもと めいさ
cmls4zwik00iw5391408rb4ls	一木 いろは	8	female	2026-02-18 14:38:05.66	2026-02-23 08:09:16.412	いちき いろは
cmls4zwh700ic5391deasggfh	冨田 佑翔	7	male	2026-02-18 14:38:05.611	2026-02-23 08:09:16.098	とみた ゆうと
cmls4zwiq00iz5391uevl0h6s	原口 莉歩	8	female	2026-02-18 14:38:05.666	2026-02-23 08:09:16.427	はらぐち りほ
cmmn19id7000ri0s1se0ayn44	江良 心之介	4	male	2026-03-12 05:34:26.875	2026-03-12 05:34:26.875	\N
cmmn19iee001bi0s1ckxhjpw5	山野井 李來	4	male	2026-03-12 05:34:26.919	2026-03-13 01:11:59.047	やまのい りく
cmmn19idd000ui0s17u2d0y1u	立花 湊大	4	male	2026-03-12 05:34:26.881	2026-03-13 01:11:59.09	たちばな かなた
cmmn19iem001ei0s18b0ybsqu	西田 瑛慈	4	male	2026-03-12 05:34:26.926	2026-03-13 01:11:59.11	にしだ えいじ
cmmn19ic6000ai0s1gm8h5y4a	橋口 日菜太	4	male	2026-03-12 05:34:26.838	2026-03-13 01:11:59.117	はしぐち ひなた
cmmn19idx0013i0s1ibwp5jlm	川邊 康介	4	male	2026-03-12 05:34:26.902	2026-03-13 01:11:59.124	かわべ こうすけ
cmmn19idk000xi0s1n14qhkal	山本 充騎	4	male	2026-03-12 05:34:26.889	2026-03-13 01:11:59.13	やまもと みつき
cmmn19ick000gi0s1pqvimter	中原 陸斗	4	male	2026-03-12 05:34:26.853	2026-03-13 01:11:59.156	なかはら りくと
cmmn19igk002bi0s1njmn4k9t	兒玉 虎	4	female	2026-03-12 05:34:26.997	2026-03-12 05:34:26.997	\N
cmmn19ih3002ki0s1cncs3y88	笹峯 あかり	4	female	2026-03-12 05:34:27.015	2026-03-12 05:34:27.015	\N
cmmn19iia0037i0s12n0kfrc8	有馬 百咲	4	female	2026-03-12 05:34:27.059	2026-03-12 05:34:27.059	\N
cmmn19ilp004wi0s16nc9ta6g	福田 蓮力	5	male	2026-03-12 05:34:27.182	2026-03-12 05:34:27.182	\N
cmmn19imw005hi0s1sbxigf9r	福満 まる	5	female	2026-03-12 05:34:27.224	2026-03-12 05:34:27.224	\N
cmmn19in5005mi0s1pfiv8e4s	川端 沙季	5	female	2026-03-12 05:34:27.234	2026-03-12 05:34:27.234	\N
cmmn19iol006ci0s1zrdiylna	福満 悠	6	male	2026-03-12 05:34:27.286	2026-03-12 05:34:27.286	\N
cmmn19irk007oi0s1ory9evq7	豊永 もも夏	6	female	2026-03-12 05:34:27.392	2026-03-12 05:34:27.392	\N
cmmn19ivn009oi0s1k8qa1kk8	関 蒼太	7	male	2026-03-12 05:34:27.54	2026-03-12 05:34:27.54	\N
cmmn19iy300axi0s13yzq5dl7	石橋ルナ	7	female	2026-03-12 05:34:27.627	2026-03-12 05:34:27.627	\N
cmmn19ij6003oi0s1fe4zc89l	石橋 太陽	5	male	2026-03-12 05:34:27.091	2026-03-13 01:11:59.307	いしばし ひなた
cmmn19ikj004ci0s1w2f57rj3	東田 空	5	male	2026-03-12 05:34:27.139	2026-03-13 01:11:59.243	ひがしだ そら
cmmn19ik60046i0s1b5la8u2i	阿久根 向陽	5	male	2026-03-12 05:34:27.127	2026-03-13 01:11:59.344	あくね こうよう
cmmn19ilj004ti0s113emm192	上野 蒼空	5	male	2026-03-12 05:34:27.176	2026-03-13 01:11:59.249	うえの そら
cmmn19ikd0049i0s1ofmywapl	谷口 楽季	5	male	2026-03-12 05:34:27.134	2026-03-13 01:11:59.325	たにぐち らき
cmmn19io80066i0s1rqomr7qf	満尾 陽太	6	male	2026-03-12 05:34:27.273	2026-03-13 01:11:59.494	みつお はるた
cmmn19ijc003ri0s1wb0lsor8	玉城 穣	5	male	2026-03-12 05:34:27.096	2026-03-13 01:11:59.338	たまき ゆずる
cmmn19iqt007ci0s18prgv9lr	愛甲 悠翔	6	male	2026-03-12 05:34:27.366	2026-03-13 01:11:59.499	あいこう ゆうと
cmmn19ip8006mi0s1caht6y5z	永井 仁海	6	male	2026-03-12 05:34:27.308	2026-03-13 01:11:59.518	ながい じん
cmmn19iqe0076i0s1sfl7awl4	吉牟禮 旭陽	6	male	2026-03-12 05:34:27.351	2026-03-13 01:11:59.546	よしむれ あさひ
cmmn19ip1006ji0s1bukqshsq	坂本 維咲	6	male	2026-03-12 05:34:27.302	2026-03-13 01:11:59.533	さかもと いさき
cmmn19ipu006xi0s1kft6rgbh	川邊 健介	6	male	2026-03-12 05:34:27.331	2026-03-13 01:11:59.418	かわべ けんすけ
cmmn19iws00a9i0s1w33p0x8b	中村 柳心	7	male	2026-03-12 05:34:27.58	2026-03-13 01:11:59.635	なかむら りゅうしん
cmmn19iof0069i0s17a12k62f	前田 悠	6	male	2026-03-12 05:34:27.279	2026-03-13 01:11:59.443	まえだ はる
cmmn19iuh0094i0s1z839dw9m	松﨑 悠輔	7	male	2026-03-12 05:34:27.498	2026-03-13 01:11:59.583	まつざき ゆうすけ
cmmn19io20063i0s10xfeforr	濱田 尚佳	6	male	2026-03-12 05:34:27.267	2026-03-13 01:11:59.488	はまだ ひさよし
cmmn19iwz00aci0s1r93ly2jo	東永 直季	7	male	2026-03-12 05:34:27.587	2026-03-13 01:11:59.677	ひがしなが なおき
cmmn19iun0097i0s1z8u3tcih	南 亮太朗	7	male	2026-03-12 05:34:27.503	2026-03-13 01:11:59.67	みなみ りょうたろう
cmmn19ivf009ki0s1vkkzdp8b	山本 昊輝	7	male	2026-03-12 05:34:27.532	2026-03-13 01:11:59.661	やまもと こうき
cmmn19iut009ai0s14qs8z9w0	吉留 蒼真	7	male	2026-03-12 05:34:27.509	2026-03-13 01:11:59.689	よしどめ そうま
cmmn19j5400dii0s1ho6do25l	上原 芳仁	8	male	2026-03-12 05:34:27.88	2026-03-13 01:11:59.793	うえはら よしひと
cmmn19iw0009vi0s1qyny0cpn	堂園 大翔	7	male	2026-03-12 05:34:27.553	2026-03-13 01:11:59.654	どうぞの はると
cmmn19j3x00cyi0s1kejc6vr3	馬渡 俊介	8	male	2026-03-12 05:34:27.837	2026-03-13 01:11:59.774	まわたりしゅんすけ
cmmn19ifi001ti0s15ci91mz9	家弓 花穂	4	female	2026-03-12 05:34:26.958	2026-03-13 01:12:00.355	かゆみ かほ
cmmn19j4300d1i0s10gxxej6y	横手 翔太朗	8	male	2026-03-12 05:34:27.844	2026-03-13 01:11:59.722	よこて しょうたろう
cmmn19j4j00d8i0s19fwy4ufu	地福 啓人	8	male	2026-03-12 05:34:27.859	2026-03-13 01:11:59.762	じふく はると
cmmn19ih9002ni0s171qvjwn1	蔵元 芽依	4	female	2026-03-12 05:34:27.021	2026-03-13 01:12:00.329	くらもと めい
cmmn19imj005bi0s1epdvgt7v	前田 由夏	5	female	2026-03-12 05:34:27.212	2026-03-13 01:12:00.408	まえだ ゆうな
cmmn19ifu001zi0s1d7stzr4x	東郷 心羽空	4	female	2026-03-12 05:34:26.97	2026-03-13 01:12:00.205	とうごうこはく
cmmn19iho002vi0s1mi56jwjh	堂園 彩楓	4	female	2026-03-12 05:34:27.036	2026-03-13 01:12:00.342	どうぞの いろか
cmmn19igq002ei0s1lni08qrt	川原 結菜	4	female	2026-03-12 05:34:27.003	2026-03-13 01:12:00.229	かわはら ゆな
cmmn19igw002hi0s1tnzpkp0g	久木野 美奈	4	female	2026-03-12 05:34:27.009	2026-03-13 01:12:00.246	くきの みな
cmmn19ig70025i0s1c5temoof	上野 結愛	4	female	2026-03-12 05:34:26.983	2026-03-13 01:12:00.252	うえの ゆな
cmmn19igd0028i0s1tsceoczb	安栖 奈那	4	female	2026-03-12 05:34:26.99	2026-03-13 01:12:00.265	やすずみ なな
cmmn19ig00022i0s14sepjtay	上園 梨栞	4	female	2026-03-12 05:34:26.976	2026-03-13 01:12:00.303	うえぞの りんか
cmmn19ifo001wi0s1649k9ehb	有馬 奈々心	4	female	2026-03-12 05:34:26.964	2026-03-13 01:12:00.323	ありま ななみ
cmmn19isx008bi0s1nvs6nwyb	東園 萌那	6	female	2026-03-12 05:34:27.441	2026-03-13 01:12:00.509	ひがしぞの もな
cmmn19inc005pi0s1lekhlw3k	上別府 咲来	5	female	2026-03-12 05:34:27.24	2026-03-13 01:12:00.403	かみべっぷ さく
cmmn19irq007ri0s1rv97vtj3	堀添 咲良	6	female	2026-03-12 05:34:27.398	2026-03-13 01:12:00.515	ほりぞえ さくら
cmmn19ish0083i0s1s0e8qw2z	松元 萌沙	6	female	2026-03-12 05:34:27.426	2026-03-13 01:12:00.542	まつもと めいさ
cmmn19isb0080i0s1y3kqktz7	倉谷 愛衣音	6	female	2026-03-12 05:34:27.42	2026-03-13 01:12:00.521	くらたに あいね
cmmn19it3008ei0s1xcr64wz2	仮屋 陽菜	6	female	2026-03-12 05:34:27.447	2026-03-13 01:12:00.45	かりや ひな
cmmn19iu2008xi0s1mwkue5ze	山元 陽葉里	6	female	2026-03-12 05:34:27.482	2026-03-13 01:12:00.549	やまもと ひより
cmmn19ixl00aoi0s1rigd04ly	迫 凛々子	7	female	2026-03-12 05:34:27.61	2026-03-13 01:12:00.793	さこ りりこ
cmmn19iry007ui0s1quyn6zub	木場 梨々愛	6	female	2026-03-12 05:34:27.407	2026-03-13 01:12:00.556	こば りりあ
cmmn19iyr00b9i0s136n34tiz	西田 桃佳	7	female	2026-03-12 05:34:27.652	2026-03-13 01:12:00.709	にしだ ももか
cmmn19ixr00ari0s1uwr1y0y7	吉留 遥香	7	female	2026-03-12 05:34:27.616	2026-03-13 01:12:00.756	よしどめ はるか
cmmn19iz900bii0s1u0l8jy9f	窪園 彩希	7	female	2026-03-12 05:34:27.669	2026-03-13 01:12:00.702	くぼぞの さき
cmmn19j1200cfi0s1i0441eop	石橋 ルナ	7	female	2026-03-12 05:34:27.735	2026-03-13 01:12:00.73	いしばし るな
cmmn19izj00bni0s1xlsaxe95	上水流 星依	7	female	2026-03-12 05:34:27.68	2026-03-13 01:12:00.6	かみずる せい
cmmn19izp00bqi0s18z7evbqh	川畑 美織	7	female	2026-03-12 05:34:27.686	2026-03-13 01:12:00.618	かわばた みおり
cmmn19iyl00b6i0s135e6y0ea	一木 いろは	7	female	2026-03-12 05:34:27.646	2026-03-13 01:12:00.775	いちき いろは
cmmn19iy900b0i0s1wf8zg9a5	原口 莉歩	7	female	2026-03-12 05:34:27.633	2026-03-13 01:12:00.769	はらぐち りほ
cmmn19j0h00c4i0s14uf9d0i3	阿久根 奈桜	7	female	2026-03-12 05:34:27.713	2026-03-13 01:12:00.781	あくね なお
cmmn19j0m00c7i0s1jslora2r	濵田 実玖	7	female	2026-03-12 05:34:27.719	2026-03-13 01:12:00.762	はまだ みく
cmmn19ixw00aui0s1kf7kgts6	黒岩 芙叶	7	female	2026-03-12 05:34:27.621	2026-03-13 01:12:00.787	くろいわ ふうか
cmmn19iz300bfi0s197btvx19	池之上 紗彩	7	female	2026-03-12 05:34:27.663	2026-03-13 01:12:00.696	いけのうえ さや
cmmn19j5j00dqi0s1nbpujmfe	福森 糸	8	female	2026-03-12 05:34:27.896	2026-03-12 05:34:27.896	\N
cmmn19j7t00eui0s1tydh7ozr	江良 柊次郎	1	male	2026-03-12 05:34:27.978	2026-03-12 05:34:27.978	\N
cmmn19j8m00f6i0s1k2b7isba	井手篭 未怜	1	female	2026-03-12 05:34:28.007	2026-03-12 05:34:28.007	\N
cmmn19j9000fci0s1dkfr4jae	徳重 湊仁	0	male	2026-03-12 05:34:28.021	2026-03-12 05:34:28.021	\N
cmmn19j9w00fpi0s1ig01ltla	福田 都湧	2	male	2026-03-12 05:34:28.053	2026-03-12 05:34:28.053	\N
cmmn19ja300fsi0s177p4xstz	有馬 颯佑	2	male	2026-03-12 05:34:28.06	2026-03-12 05:34:28.06	\N
cmmn19jac00fvi0s1n57pt7nz	田中 大祐	2	male	2026-03-12 05:34:28.068	2026-03-12 05:34:28.068	\N
cmmn19jbs00g9i0s1w3u3iio1	蒲生原 蓮	2	female	2026-03-12 05:34:28.12	2026-03-12 05:34:28.12	\N
cmmn19jce00gfi0s1s50yvipt	兒玉 明莉	2	female	2026-03-12 05:34:28.143	2026-03-12 05:34:28.143	\N
cmmn19jde00gui0s1g5p596ca	陳 昊的	3	male	2026-03-12 05:34:28.178	2026-03-12 05:34:28.178	\N
cmmn19jfg00hoi0s1wag4nrrp	野元ひなた	3	male	2026-03-12 05:34:28.252	2026-03-12 05:34:28.252	\N
cmmn19ibq0004i0s1sszehlfl	増山 蓮人	4	male	2026-03-12 05:34:26.822	2026-03-13 01:11:59.04	ますやま れんと
cmmo7btyj000f6jvhj8ys3sej	國生 侑利	4	male	2026-03-13 01:11:59.084	2026-03-13 01:11:59.084	こくしょう ゆうり
cmmo7btyw000k6jvhs8cjf3og	中尾 有李	4	male	2026-03-13 01:11:59.097	2026-03-13 01:11:59.097	なかお ゆうり
cmmn19idr0010i0s15rfhl7zb	池田 壮志	4	male	2026-03-12 05:34:26.895	2026-03-13 01:11:59.103	いけだ そうし
cmmo7btxq00076jvhllwr8acy	田中 悠誠	4	male	2026-03-13 01:11:59.054	2026-03-13 01:11:59.137	たなか ゆうせい
cmmn19hzy0000i0s1pgkfpo4x	吉田 翔一	4	male	2026-03-12 05:34:26.399	2026-03-13 01:11:59.144	よしだ しょういち
cmmo7bty4000c6jvhdj3a7kn4	富盛 悠人	4	male	2026-03-13 01:11:59.068	2026-03-13 01:11:59.162	とみもり ゆうと
cmmn19ie70018i0s1woejxrak	寺園 弥広	4	male	2026-03-12 05:34:26.912	2026-03-13 01:11:59.168	てらぞの やひろ
cmmn19iji003ui0s1bo5t2mlw	上靍 湊大	5	male	2026-03-12 05:34:27.102	2026-03-13 01:11:59.219	かみつる みなと
cmmn19ikp004fi0s1vth7d28h	井手篭 慶明	5	male	2026-03-12 05:34:27.146	2026-03-13 01:11:59.236	いでごもり よしあき
cmmn19il0004ki0s1ut2bq4wz	四宮 青	5	male	2026-03-12 05:34:27.156	2026-03-13 01:11:59.294	しのみや あお
cmmo7bu1k001g6jvh8ctguf52	中尾 成那	5	male	2026-03-13 01:11:59.192	2026-03-13 01:11:59.301	なかお せな
cmmo7bu1200196jvht8om2xt3	弟子丸 湊斗	5	male	2026-03-13 01:11:59.174	2026-03-13 01:11:59.312	でしまる みなと
cmmn19ijo003xi0s1x3ng6vs3	蓑田 結月	5	male	2026-03-12 05:34:27.108	2026-03-13 01:11:59.318	みのだ ゆづき
cmmo7bu41002a6jvhqpr1xxfc	蓑田 晴大	5	male	2026-03-13 01:11:59.282	2026-03-13 01:11:59.351	みのだ はるた
cmmo7bu3v00276jvhmu5cx393	山田 京佐	5	male	2026-03-13 01:11:59.275	2026-03-13 01:11:59.357	やまだ きょうすけ
cmmo7bu47002d6jvhxei7e9wc	立石 福乃助	5	male	2026-03-13 01:11:59.288	2026-03-13 01:11:59.364	たていし ふくのすけ
cmmn19inw0060i0s1hjzxjuq4	鶴留 愛斗	6	male	2026-03-12 05:34:27.261	2026-03-13 01:11:59.431	つるどめ あいと
cmmo7bu8d003p6jvhsih390ts	追立 旬	6	male	2026-03-13 01:11:59.437	2026-03-13 01:11:59.449	おいたて しゅん
cmmo7bu6i00346jvh33nt530z	内田 樹貴	6	male	2026-03-13 01:11:59.371	2026-03-13 01:11:59.475	うちだ いつき
cmmn19ios006fi0s1rexxsem7	中間 玲皇	6	male	2026-03-12 05:34:27.293	2026-03-13 01:11:59.505	なかま れお
cmmn19iqm0079i0s1wbtyn8dz	橋口 日々人	6	male	2026-03-12 05:34:27.359	2026-03-13 01:11:59.511	はしぐち ひびと
cmmo7bu9900416jvh5onj1al3	福森 陽	6	male	2026-03-13 01:11:59.469	2026-03-13 01:11:59.526	ふくもり よう
cmmo7bu92003y6jvhdd0y8h57	三島 悠貴	6	male	2026-03-13 01:11:59.462	2026-03-13 01:11:59.539	みしま はるき
cmmo7buc1004y6jvhyhfaihk1	國師 颯人	7	male	2026-03-13 01:11:59.57	2026-03-13 01:11:59.57	こくし はやと
cmmn19ix500afi0s1vcw2lofx	国師 颯人	7	male	2026-03-12 05:34:27.593	2026-03-13 01:11:59.628	こくし はやと
cmmn19iv4009fi0s1bpz9qwf5	今村 聡友	7	male	2026-03-12 05:34:27.521	2026-03-13 01:11:59.648	いまむら そうすけ
cmmo7budb005d6jvh7leuzme7	弟子丸 宗斗	7	male	2026-03-13 01:11:59.615	2026-03-13 01:11:59.682	でしまる しゅうと
cmmo7bugg006c6jvhqags8tfc	渡辺 寿寅	8	male	2026-03-13 01:11:59.729	2026-03-13 01:11:59.781	わたなべ ひさとら
cmmn19j6g00e7i0s1psn619ip	山添 想真	9	male	2026-03-12 05:34:27.928	2026-03-13 01:11:59.894	やまぞえ そうま
cmmn19j8f00f3i0s1kstj0jb4	満留 一智	1	male	2026-03-12 05:34:27.999	2026-03-13 01:12:00.013	みつどめ いち
cmmn19j7o00eri0s1u6pnc0zf	宮之下 虎太朗	11	male	2026-03-12 05:34:27.972	2026-03-13 01:11:59.919	みやのしたこたろう
cmmn19j6w00efi0s112fkybks	愛甲 健翔	9	male	2026-03-12 05:34:27.944	2026-03-13 01:11:59.858	あいこう けんと
cmmn19j8100exi0s1yrk2jtkf	田之畑 光将	1	male	2026-03-12 05:34:27.985	2026-03-13 01:12:00.018	たのはた こうしょう
cmmn19j8700f0i0s1gewyl14o	本村 睦翔	1	male	2026-03-12 05:34:27.992	2026-03-13 01:12:00.024	もとむら むつと
cmmn19jaq00fyi0s1sogpb2uq	増山 健人	2	male	2026-03-12 05:34:28.083	2026-03-13 01:12:00.037	ますやま けんと
cmmn19j9a00fgi0s1sbtvwhnw	野元 律	2	male	2026-03-12 05:34:28.03	2026-03-13 01:12:00.054	のもと りつ
cmmn19j9q00fmi0s1l0vhbxrs	鞍掛 蓮	2	male	2026-03-12 05:34:28.046	2026-03-13 01:12:00.061	くらかけ れん
cmmn19jb000g1i0s1zt91wxfs	横手 岳	2	male	2026-03-12 05:34:28.092	2026-03-13 01:12:00.066	よこて がく
cmmn19jeo00hci0s1gx2uc38d	本村 皐成	3	male	2026-03-12 05:34:28.225	2026-03-13 01:12:00.078	もとむら こうせい
cmmn19jdy00h3i0s17o673zda	倉谷 清丸	3	male	2026-03-12 05:34:28.199	2026-03-13 01:12:00.091	くらたに きよまる
cmmn19jds00h0i0s1k605gro8	福元 亮羽	3	male	2026-03-12 05:34:28.192	2026-03-13 01:12:00.097	ふくもと りょう
cmmn19jew00hfi0s18lqx6d8d	田之畑 賢征	3	male	2026-03-12 05:34:28.232	2026-03-13 01:12:00.12	たのはた けんと
cmmn19jf900hli0s1zr7dm7jj	阿久根 向晟	3	male	2026-03-12 05:34:28.245	2026-03-13 01:12:00.127	あくね こうせい
cmmn19jf200hii0s13q1t5fcv	森田 裡久	3	male	2026-03-12 05:34:28.239	2026-03-13 01:12:00.133	もりた りく
cmmn19jdl00gxi0s1mi1fwlsr	仮屋 陽道	3	male	2026-03-12 05:34:28.185	2026-03-13 01:12:00.151	かりや はるみち
cmmn19je500h6i0s1mqfp1j63	米満 一乃丸	3	male	2026-03-12 05:34:28.205	2026-03-13 01:12:00.163	よねみつ ひのまる
cmmn19j8u00f9i0s1a9156il1	渡口 陽葵	1	female	2026-03-12 05:34:28.014	2026-03-13 01:12:00.866	わたりぐち ひまり
cmmn19j5e00dni0s1hladb8u1	高田 彩	8	female	2026-03-12 05:34:27.89	2026-03-13 01:12:00.836	たかた いろは
cmmn19j7900emi0s147l9gtoa	福徳 芽依	9	female	2026-03-12 05:34:27.957	2026-03-13 01:12:00.859	ふくとく めい
cmmn19jc200gci0s19m96xep7	二見 李叶	2	female	2026-03-12 05:34:28.131	2026-03-13 01:12:00.873	ふたみ いと
cmmn19jd600gri0s17ko1w3j1	大漉 愛梛	2	female	2026-03-12 05:34:28.17	2026-03-13 01:12:00.889	おおすき あいな
cmmn19jcz00goi0s1ngaevfia	三腰 珠織	2	female	2026-03-12 05:34:28.163	2026-03-13 01:12:00.903	みこし しゅり
cmmn19jcs00gli0s1la5iedv1	林 緋色	2	female	2026-03-12 05:34:28.156	2026-03-13 01:12:00.91	はやし ひいろ
cmmn19jgk00i5i0s1awjbx0d7	笹河 美玲	3	female	2026-03-12 05:34:28.292	2026-03-13 01:12:00.937	ささがわ みれい
cmmn19jge00i2i0s1gzp1xpnd	有村 芽衣	3	female	2026-03-12 05:34:28.286	2026-03-13 01:12:00.95	ありむら めい
cmmn19j4p00dbi0s1a7kjmybm	海江田 倫太朗	8	male	2026-03-12 05:34:27.865	2026-03-13 01:11:59.755	かいえだ りんたろう
cmmo7bugz006k6jvhcktm3b0a	角田 新平	8	male	2026-03-13 01:11:59.748	2026-03-13 01:11:59.787	つのだ しんぺい
cmmo7bugn006f6jvhz76crjed	前田 寛太	8	male	2026-03-13 01:11:59.735	2026-03-13 01:11:59.799	まえだ かんた
cmmo7buhk006r6jvhng15cpor	小清水 陽葵	8	male	2026-03-13 01:11:59.768	2026-03-13 01:11:59.805	こしみず ひなた
cmmo7buiz00796jvh52i21txl	尾方 璃斗	9	male	2026-03-13 01:11:59.819	2026-03-13 01:11:59.865	おがた りと
cmmo7buj5007c6jvhp0q97xdd	池之上 史恩	9	male	2026-03-13 01:11:59.825	2026-03-13 01:11:59.87	いけのうえ しおん
cmmn19j6600e2i0s1t2r5k0at	鮫島 龍生	9	male	2026-03-12 05:34:27.918	2026-03-13 01:11:59.876	さめしまりゅうせい
cmmn19j6p00eci0s11lfyr9ac	倉谷 睦希	9	male	2026-03-12 05:34:27.938	2026-03-13 01:11:59.882	くらたに むつき
cmmo7bujq007j6jvhnc5qwt7b	川畑 朋也	9	male	2026-03-13 01:11:59.846	2026-03-13 01:11:59.888	かわばた ともや
cmmo7bul800826jvhjd7gzqko	東永 朔汰	10	male	2026-03-13 01:11:59.9	2026-03-13 01:11:59.906	ひがしなが さくた
cmmo7buou008h6jvhf1d4vred	森山 玄	2	male	2026-03-13 01:12:00.031	2026-03-13 01:12:00.031	もりやま げん
cmmn19j9i00fji0s1fzy4kxex	平石 大雅	2	male	2026-03-12 05:34:28.039	2026-03-13 01:12:00.042	ひらいし たいが
cmmo7bupc008o6jvhc5vgtk14	立石 虹朗	2	male	2026-03-13 01:12:00.048	2026-03-13 01:12:00.048	たていし にじろう
cmmn19jbe00g6i0s11jxutcf5	濱田 隼太郎	2	male	2026-03-12 05:34:28.106	2026-03-13 01:12:00.073	はまだ しゅんたろう
cmmo7buqd00916jvhz9uao8iq	有満 瑛隼	3	male	2026-03-13 01:12:00.085	2026-03-13 01:12:00.085	ありみつ えいしゅん
cmmo7buqu00986jvhic1cjyvu	野元 陽向	3	male	2026-03-13 01:12:00.103	2026-03-13 01:12:00.103	のもと ひなた
cmmn19jfo00hri0s1aut0dl8t	山野井 晴大	3	male	2026-03-12 05:34:28.26	2026-03-13 01:12:00.109	やまのい はる
cmmo7bur7009d6jvhdkvigftw	陳 昊昀	3	male	2026-03-13 01:12:00.115	2026-03-13 01:12:00.115	ちん こうゆん
cmmn19jef00h9i0s1xix9vni0	徳重 琉仁	3	male	2026-03-12 05:34:28.216	2026-03-13 01:12:00.139	とくしげ りゅうと
cmmo7bus1009o6jvh93gc266a	畠中 大和	3	male	2026-03-13 01:12:00.146	2026-03-13 01:12:00.146	はたなか やまと
cmmo7busd009t6jvhcw3kiinz	弟子丸 聖斗	3	male	2026-03-13 01:12:00.157	2026-03-13 01:12:00.157	でしまる きよと
cmmn19ihf002qi0s1o9krupcx	花田 志歩	4	female	2026-03-12 05:34:27.027	2026-03-13 01:12:00.181	はなだ しほ
cmmo7buuo00ap6jvh1y9ayl27	野元 咲良	4	female	2026-03-13 01:12:00.24	2026-03-13 01:12:00.24	のもと さくら
cmmn19ihu002yi0s1i13tc96l	高山 愛梨	4	female	2026-03-12 05:34:27.043	2026-03-13 01:12:00.259	たかやま あいり
cmmo7buvi00b06jvhyb2se10u	田中 茉海	4	female	2026-03-13 01:12:00.271	2026-03-13 01:12:00.271	たなか まう
cmmo7buvo00b36jvh0rf5c711	香井 芹巴	4	female	2026-03-13 01:12:00.276	2026-03-13 01:12:00.276	かい せりは
cmmo7but700a46jvhqcqtgazl	森田 優愛	4	female	2026-03-13 01:12:00.187	2026-03-13 01:12:00.283	もりた ゆあ
cmmo7buu000af6jvh1z56ezbl	宮 虹叶	4	female	2026-03-13 01:12:00.217	2026-03-13 01:12:00.289	みや こかな
cmmn19ifc001qi0s139emjrdd	田中 佑実	4	female	2026-03-12 05:34:26.952	2026-03-13 01:12:00.296	たなか ゆうみ
cmmo7buui00am6jvhi0gd8tv3	徳永 結月	4	female	2026-03-13 01:12:00.235	2026-03-13 01:12:00.335	とくなが ゆづき
cmmn19if5001ni0s10m1qnryv	野元 和奏	4	female	2026-03-12 05:34:26.945	2026-03-13 01:12:00.348	のもと わかな
cmmo7buwl00be6jvhxmabi4l9	大漉 愛莉	4	female	2026-03-13 01:12:00.31	2026-03-13 01:12:00.361	おおすき あいり
cmmo7buyd00bz6jvhxwl3zm9c	岩川 優里乃	5	female	2026-03-13 01:12:00.373	2026-03-13 01:12:00.373	いわかわ ゆりの
cmmn19imq005ei0s1jbyo8jb7	三腰 陽愛	5	female	2026-03-12 05:34:27.218	2026-03-13 01:12:00.379	みこし ひいな
cmmo7buyo00c46jvhbpaeqtqw	永田 澪	5	female	2026-03-13 01:12:00.385	2026-03-13 01:12:00.385	ながた みお
cmmo7buyu00c76jvh14rs3fcd	平原 美緒	5	female	2026-03-13 01:12:00.391	2026-03-13 01:12:00.391	ひらはら みお
cmmn19iso0086i0s17lv4qpo7	竹井 心春	6	female	2026-03-12 05:34:27.432	2026-03-13 01:12:00.479	たけい こはる
cmmn19is5007xi0s1b1hcqtam	久木野 美紗	6	female	2026-03-12 05:34:27.414	2026-03-13 01:12:00.497	くきの みさ
cmmo7bv0000cm6jvhlptvdodh	國生 奈那	6	female	2026-03-13 01:12:00.432	2026-03-13 01:12:00.503	こくしょう なな
cmmo7bv0u00cx6jvha2amyuq0	森山 つむぎ	6	female	2026-03-13 01:12:00.462	2026-03-13 01:12:00.527	もりやま つむぎ
cmmn19irc007li0s1lj9p94ha	田中 杏実	6	female	2026-03-12 05:34:27.385	2026-03-13 01:12:00.534	たなか あみ
cmmo7bv4u00e86jvh7oovzciv	岩川 真花	7	female	2026-03-13 01:12:00.607	2026-03-13 01:12:00.607	いわかわ まはな
cmmn19iyx00bci0s1i4ufx7iq	藤崎 希楓	7	female	2026-03-12 05:34:27.657	2026-03-13 01:12:00.67	ふじさき のの
cmmn19iyf00b3i0s1j5rkyn22	上靍 結菜	7	female	2026-03-12 05:34:27.64	2026-03-13 01:12:00.715	かみつる ゆな
cmmo7bv5000eb6jvh1qe2r7l4	森下 あかり	7	female	2026-03-13 01:12:00.612	2026-03-13 01:12:00.723	もりした あかり
cmmo7bv5w00em6jvh2dlktl7w	神園 陽菜	7	female	2026-03-13 01:12:00.644	2026-03-13 01:12:00.737	かみぞの ひな
cmmo7bv8n00fh6jvhjmcjc9oz	田中 葵	7	female	2026-03-13 01:12:00.743	2026-03-13 01:12:00.743	たなか あおい
cmmn19j0t00cai0s1oos0r0x0	吉澤 綾乃	7	female	2026-03-12 05:34:27.725	2026-03-13 01:12:00.749	よしざわ あやの
cmmn19jg700hzi0s1qi0pfafn	満尾 千桜	3	female	2026-03-12 05:34:28.279	2026-03-13 01:12:00.93	みつお ちさ
cmmo7bve700ha6jvhrodezxn2	岩川 海音	3	female	2026-03-13 01:12:00.943	2026-03-13 01:12:00.943	いわかわ あまね
cmmo7bva700g06jvhld8wrap0	吉元 あい	8	female	2026-03-13 01:12:00.8	2026-03-13 01:12:00.83	よしもと あい
cmmn19j5q00dti0s12uk7oiv8	鎭守 真由	8	female	2026-03-12 05:34:27.902	2026-03-13 01:12:00.843	ちんじゅ まゆ
cmmn19jcl00gii0s1gr47q0jh	森田 希愛	2	female	2026-03-12 05:34:28.149	2026-03-13 01:12:00.881	もりた のあ
cmmo7bvcw00gt6jvhv0up6jky	花田 稀優	2	female	2026-03-13 01:12:00.896	2026-03-13 01:12:00.896	はなだ みゆ
cmmo7bvdg00h06jvhwr7hz74v	積 あおい	3	female	2026-03-13 01:12:00.917	2026-03-13 01:12:00.917	せき あおい
cmmo7bvdn00h36jvhwhtxe4e3	渡邊 心晴	3	female	2026-03-13 01:12:00.923	2026-03-13 01:12:00.923	わたなべ ここは
cmmn19jg000hwi0s11y6f0tc4	尾方 璃愛	3	female	2026-03-12 05:34:28.273	2026-03-13 01:12:00.964	おがた りあ
\.


--
-- Data for Name: Event; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Event" (id, title, "distanceM", style, grade, gender, "createdAt", "updatedAt") FROM stdin;
cmli4m1wf0002er43rgos0s08	15m板キック	15	kick	2	male	2026-02-11 14:29:37.695	2026-02-18 14:22:56.004
cmli4m1wz0007er43z6ylxdit	15m板キック	15	kick	3	male	2026-02-11 14:29:37.715	2026-02-18 14:22:56.423
cmli4m1xg000cer433pm5zq9i	15m板キック	15	kick	1	female	2026-02-11 14:29:37.732	2026-02-18 14:22:56.426
cmli4m1xz000her43ho50cxhu	15m板キック	15	kick	1	male	2026-02-11 14:29:37.751	2026-02-18 14:22:56.43
cmli4m1zf000uer43qqyq4wyz	15m板キック	15	kick	4	male	2026-02-11 14:29:37.803	2026-02-18 14:22:56.432
cmli4m20i0017er43sljj3jge	15m板キック	15	kick	2	female	2026-02-11 14:29:37.843	2026-02-18 14:22:56.436
cmli4m21d001ger43dayefrlx	15m板キック	15	kick	3	female	2026-02-11 14:29:37.873	2026-02-18 14:22:56.439
cmli4m228001per43l78dja6c	30mクロール	30	free	3	male	2026-02-11 14:29:37.904	2026-02-18 14:22:56.442
cmli4m22y001yer434x4f55vo	30mクロール	30	free	4	female	2026-02-11 14:29:37.93	2026-02-18 14:22:56.444
cmli4m23p0027er43kfxh9xxf	30mクロール	30	free	5	female	2026-02-11 14:29:37.957	2026-02-18 14:22:56.447
cmli4m25o002wer43y7q9nust	30m平泳ぎ	30	breast	5	male	2026-02-11 14:29:38.029	2026-02-18 14:22:56.449
cmli4m2680031er43bysgzg9a	30mクロール	30	free	6	male	2026-02-11 14:29:38.048	2026-02-18 14:22:56.451
cmli4m26v0039er43gl9tbuhy	15m板クロール	15	free	1	male	2026-02-11 14:29:38.071	2026-02-18 14:22:56.454
cmli4m276003der432l3klxil	15mクロール	15	free	2	female	2026-02-11 14:29:38.083	2026-02-18 14:22:56.456
cmli4m27h003her43vxlawwlz	15m板クロール	15	free	2	female	2026-02-11 14:29:38.094	2026-02-18 14:22:56.459
cmli4m27t003ler436w1u36pw	15mクロール	15	free	3	female	2026-02-11 14:29:38.105	2026-02-18 14:22:56.461
cmli4m284003per43nhl6p32u	15m板クロール	15	free	4	male	2026-02-11 14:29:38.116	2026-02-18 14:22:56.463
cmli4m28f003ter43pduhepn2	15mクロール	15	free	3	male	2026-02-11 14:29:38.127	2026-02-18 14:22:56.466
cmli4m28z0040er43df03bzb5	15mクロール	15	free	4	female	2026-02-11 14:29:38.147	2026-02-18 14:22:56.468
cmli4m29h0047er43e8rd42i0	15mクロール	15	free	5	female	2026-02-11 14:29:38.166	2026-02-18 14:22:56.471
cmli4m2at004qer43qa65k88t	15mクロール	15	free	5	male	2026-02-11 14:29:38.214	2026-02-18 14:22:56.473
cmli4m2b8004uer43l2eivlbp	15mクロール	15	free	6	male	2026-02-11 14:29:38.228	2026-02-18 14:22:56.474
cmli4mbre005mer43weyz8hph	30mクロール	30	free	2	male	2026-02-11 14:29:50.474	2026-02-18 14:22:56.477
cmli4mbru005rer434uji669i	30mクロール	30	free	2	female	2026-02-11 14:29:50.49	2026-02-18 14:22:56.479
cmli4mbsp0060er436zhapydy	30mクロール	30	free	3	female	2026-02-11 14:29:50.521	2026-02-18 14:22:56.481
cmli4mbul0069er436838g17q	30mクロール	30	free	4	male	2026-02-11 14:29:50.554	2026-02-18 14:22:56.483
cmli4mbvw006mer43m1pme96q	30mクロール	30	free	5	male	2026-02-11 14:29:50.636	2026-02-18 14:22:56.486
cmli4mbwi006uer43gqzs8b4n	15mクロール	15	free	2	male	2026-02-11 14:29:50.659	2026-02-18 14:22:56.488
cmli4mbwt006yer430w4bskrn	15m板クロール	15	free	2	male	2026-02-11 14:29:50.67	2026-02-18 14:22:56.491
cmli4mbxb0075er437phmk0c9	15mクロール	15	free	4	male	2026-02-11 14:29:50.687	2026-02-18 14:22:56.494
cmls4zuzj000q5391bu27ix35	15m板キック	15	kick	4	female	2026-02-18 14:38:03.68	2026-02-18 14:38:03.68
cmls4zv00000x5391olub8v64	15m板キック	15	kick	5	male	2026-02-18 14:38:03.697	2026-02-18 14:38:03.697
cmls4zv0900115391zl2t4ql9	15m板キック	15	kick	5	female	2026-02-18 14:38:03.706	2026-02-18 14:38:03.706
cmls4zv0x001b5391789ip0jw	15m板クロール	15	free	5	female	2026-02-18 14:38:03.73	2026-02-18 14:38:03.73
cmls4zv1e001i5391e49yu3rj	30mクロール	30	free	7	male	2026-02-18 14:38:03.747	2026-02-18 14:38:03.747
cmls4zv1o001m5391twa7u3oj	30mクロール	30	free	7	female	2026-02-18 14:38:03.756	2026-02-18 14:38:03.756
cmls4zv25001q5391tzr885es	30mクロール	30	free	9	male	2026-02-18 14:38:03.773	2026-02-18 14:38:03.773
cmls4zv2p001u5391ztije5nh	30mクロール	30	free	10	male	2026-02-18 14:38:03.794	2026-02-18 14:38:03.794
cmls4zv39001z53910t4zsadn	15m板クロール	15	free	5	male	2026-02-18 14:38:03.814	2026-02-18 14:38:03.814
cmls4zv3t00245391jacmvjik	15m板クロール	15	free	3	male	2026-02-18 14:38:03.833	2026-02-18 14:38:03.833
cmls4zv4400275391f2lyzfng	15mクロール	15	free	7	male	2026-02-18 14:38:03.845	2026-02-18 14:38:03.845
cmls4zv4e002a5391v3rprkn7	15mクロール	15	free	7	female	2026-02-18 14:38:03.855	2026-02-18 14:38:03.855
cmls4zv4n002d5391g709hk4u	15mクロール	15	free	9	male	2026-02-18 14:38:03.864	2026-02-18 14:38:03.864
cmls4zv4w002g5391nm1pdrch	15mクロール	15	free	10	male	2026-02-18 14:38:03.872	2026-02-18 14:38:03.872
cmls4zv6900325391efrfck0n	15m板キック	15	kick	6	male	2026-02-18 14:38:03.921	2026-02-18 14:38:03.921
cmls4zv6h00365391uo0roc0f	15m板キック	15	kick	7	male	2026-02-18 14:38:03.929	2026-02-18 14:38:03.929
cmls4zv6r003a5391f19pyfcl	15m板キック	15	kick	8	female	2026-02-18 14:38:03.939	2026-02-18 14:38:03.939
cmls4zv71003e5391qldmoqnd	15m板クロール	15	free	8	male	2026-02-18 14:38:03.949	2026-02-18 14:38:03.949
cmls4zv7c003i5391plk3lc07	15m板キック	15	kick	8	male	2026-02-18 14:38:03.96	2026-02-18 14:38:03.96
cmls4zv93004453910bp3399w	30mクロール	30	free	8	male	2026-02-18 14:38:04.024	2026-02-18 14:38:04.024
cmls4zv9c00485391orpzney4	30mクロール	30	free	8	female	2026-02-18 14:38:04.032	2026-02-18 14:38:04.032
cmls4zv9l004c5391th3eca8n	30mクロール	30	free	11	male	2026-02-18 14:38:04.041	2026-02-18 14:38:04.041
cmls4zvao004p5391oe8ih5io	15m板クロール	15	free	7	male	2026-02-18 14:38:04.081	2026-02-18 14:38:04.081
cmls4zvax004s5391cckpgo4g	15m板クロール	15	free	8	female	2026-02-18 14:38:04.09	2026-02-18 14:38:04.09
cmls4zvcl005b5391cv8cl7wp	15mクロール	15	free	8	male	2026-02-18 14:38:04.15	2026-02-18 14:38:04.15
cmls4zvcu005e53911zczr7rh	15mクロール	15	free	8	female	2026-02-18 14:38:04.158	2026-02-18 14:38:04.158
cmls4zvd3005h53918xxfq8vj	15mクロール	15	free	11	male	2026-02-18 14:38:04.167	2026-02-18 14:38:04.167
cmls4zvhc007b53914s7uh7tc	15m板キック	15	kick	7	female	2026-02-18 14:38:04.32	2026-02-18 14:38:04.32
cmls4zvi3007o5391r5tja9ks	30mクロール	30	free	12	male	2026-02-18 14:38:04.348	2026-02-18 14:38:04.348
cmls4zvmw00855391ic8upf97	15mクロール	15	free	12	male	2026-02-18 14:38:04.52	2026-02-18 14:38:04.52
cmls4zvp800935391j5d9lw7r	15m板キック	15	kick	6	female	2026-02-18 14:38:04.604	2026-02-18 14:38:04.604
cmls4zvpv009d53919cjpknus	30mクロール	30	free	6	female	2026-02-18 14:38:04.627	2026-02-18 14:38:04.627
cmls4zvs400ab53916ey99kff	30mクロール	30	free	9	female	2026-02-18 14:38:04.708	2026-02-18 14:38:04.708
cmls4zvsd00ae5391orza0apy	15m板クロール	15	free	3	female	2026-02-18 14:38:04.718	2026-02-18 14:38:04.718
cmls4zvss00aj5391ar2ohm95	15m板クロール	15	free	4	female	2026-02-18 14:38:04.733	2026-02-18 14:38:04.733
cmls4zvub00b05391mh4zwkjb	15m板クロール	15	free	6	female	2026-02-18 14:38:04.788	2026-02-18 14:38:04.788
cmls4zvux00b75391c393nz6d	15mクロール	15	free	6	female	2026-02-18 14:38:04.81	2026-02-18 14:38:04.81
cmls4zvxd00bu539157h2gu4g	15mクロール	15	free	9	female	2026-02-18 14:38:04.898	2026-02-18 14:38:04.898
cmls4zwj500j65391lvbb7oam	30m平泳ぎ	30	breast	8	male	2026-02-18 14:38:05.682	2026-02-18 14:38:05.682
cmmn19iov006gi0s1qvqqngrz	15m板クロール	15	free	6	male	2026-03-12 05:34:27.295	2026-03-12 05:34:27.295
cmmn19ivi009li0s1avhdyte2	15m平泳ぎ	15	breast	7	male	2026-03-12 05:34:27.534	2026-03-12 05:34:27.534
cmmn19iwn00a6i0s1mt36zgm0	30m平泳ぎ	30	breast	7	male	2026-03-12 05:34:27.575	2026-03-12 05:34:27.575
cmmn19j0700bzi0s1p4py8df0	15m板クロール	15	free	7	female	2026-03-12 05:34:27.703	2026-03-12 05:34:27.703
cmmn19j9400fdi0s1jgtxlzbk	15m板キック	15	kick	0	male	2026-03-12 05:34:28.024	2026-03-12 05:34:28.024
cmmo7buit00766jvh47eogcy0	15m板キック	15	kick	9	male	2026-03-13 01:11:59.813	2026-03-13 01:11:59.813
\.


--
-- Data for Name: GeneratedDoc; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."GeneratedDoc" (id, program, kind, "storageKey", "createdAt") FROM stdin;
cmlv0lmsk0000ik166s3yxy8u	swimming	ranking	swimming/rankings/2025年9月_ranking.pdf	2026-02-20 14:58:19.941
cmlv0o1qb0001ik16mmbfwphh	swimming	historical_first	swimming/historical-firsts/swimming_historical_firsts.pdf	2026-02-20 15:00:12.611
\.


--
-- Data for Name: Meet; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Meet" (id, program, "heldOn", title, "createdAt", "updatedAt") FROM stdin;
cmlywb2aj0001wmyeyr8tam7p	swimming	2025-09-01 00:00:00	2025年9月（2）	2026-02-23 08:09:13.051	2026-02-23 08:09:13.051
cmmn19i9j0001i0s1nihzirte	swimming	2025-03-01 00:00:00	2025年3月	2026-03-12 05:34:26.744	2026-03-12 05:34:26.744
cmmo7btx200006jvhss12r3eb	swimming	2024-09-01 00:00:00	2024年9月	2026-03-13 01:11:59.03	2026-03-13 01:11:59.03
\.


--
-- Data for Name: PublishWindow; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."PublishWindow" (id, "publishFrom", "publishUntil", "createdAt", "updatedAt", announcement) FROM stdin;
default	\N	\N	2026-02-19 13:16:47.888	2026-02-19 13:17:02.265	asd
\.


--
-- Data for Name: Result; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Result" (id, "athleteId", "meetId", "eventId", lane, "timeText", "timeMs", rank, "createdAt", "updatedAt") FROM stdin;
cmmn19iih003bi0s1r8nd6j54	cmmn19ih9002ni0s171qvjwn1	cmmn19i9j0001i0s1nihzirte	cmls4zvss00aj5391ar2ohm95	\N	18.40	18400	1	2026-03-12 05:34:27.065	2026-03-12 05:34:28.35
cmmn19i9p0003i0s1wn46fadr	cmmn19hzy0000i0s1pgkfpo4x	cmmn19i9j0001i0s1nihzirte	cmli4mbxb0075er437phmk0c9	\N	18.59	18590	3	2026-03-12 05:34:26.749	2026-03-12 05:34:28.307
cmmn19ica000ci0s15kw8kj4u	cmmn19ic6000ai0s1gm8h5y4a	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	45.18	45180	12	2026-03-12 05:34:26.842	2026-03-12 05:34:28.317
cmmn19icr000ki0s1gopjnace	cmmn19icd000di0s1uec7dxmp	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	43.82	43820	11	2026-03-12 05:34:26.86	2026-03-12 05:34:28.317
cmmn19icv000mi0s1dxm8eabt	cmmn19iby0007i0s127i41lbk	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	22.65	22650	3	2026-03-12 05:34:26.864	2026-03-12 05:34:28.317
cmmn19id0000oi0s1xj6xrz71	cmmn19ibq0004i0s1sszehlfl	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	21.37	21370	1	2026-03-12 05:34:26.868	2026-03-12 05:34:28.317
cmmn19id3000qi0s1s2n93a6j	cmmn19ick000gi0s1pqvimter	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	29.90	29900	6	2026-03-12 05:34:26.872	2026-03-12 05:34:28.317
cmmn19id9000ti0s1db8zi1uc	cmmn19id7000ri0s1se0ayn44	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	30.30	30300	7	2026-03-12 05:34:26.878	2026-03-12 05:34:28.317
cmmn19icg000fi0s1350kg3bv	cmmn19icd000di0s1uec7dxmp	cmmn19i9j0001i0s1nihzirte	cmli4m284003per43nhl6p32u	\N	52.30	52300	2	2026-03-12 05:34:26.849	2026-03-12 05:34:28.325
cmmn19iex001ki0s15ue77ur7	cmmn19iem001ei0s18b0ybsqu	cmmn19i9j0001i0s1nihzirte	cmli4m284003per43nhl6p32u	\N	32.93	32930	1	2026-03-12 05:34:26.938	2026-03-12 05:34:28.325
cmmn19ie40017i0s1seecpujp	cmmn19hzy0000i0s1pgkfpo4x	cmmn19i9j0001i0s1nihzirte	cmli4mbul0069er436838g17q	\N	40.54	40540	2	2026-03-12 05:34:26.908	2026-03-12 05:34:28.329
cmmn19if1001mi0s1cw6b0uoa	cmmn19ie70018i0s1woejxrak	cmmn19i9j0001i0s1nihzirte	cmli4mbul0069er436838g17q	\N	33.86	33860	1	2026-03-12 05:34:26.942	2026-03-12 05:34:28.329
cmmn19if8001pi0s1g7jvv7xp	cmmn19if5001ni0s10m1qnryv	cmmn19i9j0001i0s1nihzirte	cmli4m28z0040er43df03bzb5	\N	22.84	22840	5	2026-03-12 05:34:26.949	2026-03-12 05:34:28.333
cmmn19iff001si0s1tdpmbjcy	cmmn19ifc001qi0s139emjrdd	cmmn19i9j0001i0s1nihzirte	cmli4m28z0040er43df03bzb5	\N	26.03	26030	6	2026-03-12 05:34:26.955	2026-03-12 05:34:28.333
cmmn19ifk001vi0s1afgzrouq	cmmn19ifi001ti0s15ci91mz9	cmmn19i9j0001i0s1nihzirte	cmli4m28z0040er43df03bzb5	\N	18.29	18290	1	2026-03-12 05:34:26.961	2026-03-12 05:34:28.333
cmmn19ifr001yi0s15bxh02f1	cmmn19ifo001wi0s1649k9ehb	cmmn19i9j0001i0s1nihzirte	cmli4m28z0040er43df03bzb5	\N	20.46	20460	3	2026-03-12 05:34:26.967	2026-03-12 05:34:28.333
cmmn19ifx0021i0s14ch34zky	cmmn19ifu001zi0s1d7stzr4x	cmmn19i9j0001i0s1nihzirte	cmli4m28z0040er43df03bzb5	\N	21.54	21540	4	2026-03-12 05:34:26.973	2026-03-12 05:34:28.333
cmmn19ig30024i0s1yc9jhiti	cmmn19ig00022i0s14sepjtay	cmmn19i9j0001i0s1nihzirte	cmli4m28z0040er43df03bzb5	\N	19.69	19690	2	2026-03-12 05:34:26.979	2026-03-12 05:34:28.333
cmmn19ig90027i0s1aqmsb8r7	cmmn19ig70025i0s1c5temoof	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	25.84	25840	9	2026-03-12 05:34:26.986	2026-03-12 05:34:28.34
cmmn19igg002ai0s19qp9z3g5	cmmn19igd0028i0s1tsceoczb	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	32.78	32780	12	2026-03-12 05:34:26.993	2026-03-12 05:34:28.34
cmmn19ign002di0s1e9cv9pry	cmmn19igk002bi0s1njmn4k9t	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	41.76	41760	14	2026-03-12 05:34:27	2026-03-12 05:34:28.34
cmmn19igt002gi0s1h7ha9xlu	cmmn19igq002ei0s1lni08qrt	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	30.20	30200	11	2026-03-12 05:34:27.006	2026-03-12 05:34:28.34
cmmn19ih0002ji0s1iy6bq7w6	cmmn19igw002hi0s1tnzpkp0g	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	25.43	25430	8	2026-03-12 05:34:27.012	2026-03-12 05:34:28.34
cmmn19ih6002mi0s1ix0u2tuy	cmmn19ih3002ki0s1cncs3y88	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	27.61	27610	10	2026-03-12 05:34:27.018	2026-03-12 05:34:28.34
cmmn19ihb002pi0s1tzydkuf6	cmmn19ih9002ni0s171qvjwn1	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	20.43	20430	4	2026-03-12 05:34:27.024	2026-03-12 05:34:28.34
cmmn19ihh002si0s1h4uxcpvb	cmmn19ihf002qi0s1o9krupcx	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	19.65	19650	2	2026-03-12 05:34:27.03	2026-03-12 05:34:28.34
cmmn19ihs002xi0s1ikhvh9m5	cmmn19iho002vi0s1mi56jwjh	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	16.94	16940	1	2026-03-12 05:34:27.04	2026-03-12 05:34:28.34
cmmn19ihx0030i0s1f7adczgh	cmmn19ihu002yi0s1i13tc96l	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	33.44	33440	13	2026-03-12 05:34:27.046	2026-03-12 05:34:28.34
cmmn19ii10032i0s1669o27u2	cmmn19ifu001zi0s1d7stzr4x	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	23.71	23710	6	2026-03-12 05:34:27.049	2026-03-12 05:34:28.34
cmmn19iil003di0s1vcyrl8pt	cmmn19ihf002qi0s1o9krupcx	cmmn19i9j0001i0s1nihzirte	cmls4zvss00aj5391ar2ohm95	\N	22.35	22350	3	2026-03-12 05:34:27.069	2026-03-12 05:34:28.35
cmmn19iio003fi0s1x210lo6a	cmmn19if5001ni0s10m1qnryv	cmmn19i9j0001i0s1nihzirte	cmls4zvss00aj5391ar2ohm95	\N	22.48	22480	4	2026-03-12 05:34:27.073	2026-03-12 05:34:28.35
cmmn19iis003hi0s1xh2273to	cmmn19iho002vi0s1mi56jwjh	cmmn19i9j0001i0s1nihzirte	cmls4zvss00aj5391ar2ohm95	\N	18.96	18960	2	2026-03-12 05:34:27.076	2026-03-12 05:34:28.35
cmmn19ijl003wi0s1aadnbre2	cmmn19iji003ui0s1bo5t2mlw	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	24.43	24430	6	2026-03-12 05:34:27.105	2026-03-12 05:34:28.368
cmmn19imt005gi0s105zpb9qs	cmmn19imq005ei0s1jbyo8jb7	cmmn19i9j0001i0s1nihzirte	cmli4m29h0047er43e8rd42i0	\N	26.12	26120	3	2026-03-12 05:34:27.222	2026-03-12 05:34:28.387
cmmn19iiv003ji0s1miljoyjk	cmmn19ig00022i0s14sepjtay	cmmn19i9j0001i0s1nihzirte	cmli4m22y001yer434x4f55vo	\N	48.11	48110	3	2026-03-12 05:34:27.08	2026-03-12 05:34:28.355
cmmn19iiz003li0s1rwdjge6m	cmmn19ifi001ti0s15ci91mz9	cmmn19i9j0001i0s1nihzirte	cmli4m22y001yer434x4f55vo	\N	39.11	39110	1	2026-03-12 05:34:27.084	2026-03-12 05:34:28.355
cmmn19ij9003qi0s10ajpoptw	cmmn19ij6003oi0s1fe4zc89l	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	20.26	20260	4	2026-03-12 05:34:27.094	2026-03-12 05:34:28.361
cmmn19ika0048i0s1u1kzjsy5	cmmn19ik60046i0s1b5la8u2i	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	14.30	14300	2	2026-03-12 05:34:27.13	2026-03-12 05:34:28.361
cmmn19ikg004bi0s1poa3glix	cmmn19ikd0049i0s1ofmywapl	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	22.69	22690	6	2026-03-12 05:34:27.136	2026-03-12 05:34:28.361
cmmn19ijr003zi0s1qlunw6qr	cmmn19ijo003xi0s1x3ng6vs3	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	21.66	21660	4	2026-03-12 05:34:27.112	2026-03-12 05:34:28.368
cmmn19il7004oi0s10ekq7ut4	cmmn19ikd0049i0s1ofmywapl	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	21.51	21510	3	2026-03-12 05:34:27.164	2026-03-12 05:34:28.368
cmmn19ilc004qi0s14ia2rduq	cmmn19ikj004ci0s1w2f57rj3	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	30.10	30100	8	2026-03-12 05:34:27.168	2026-03-12 05:34:28.368
cmmn19ilg004si0s10kh56m0v	cmmn19il0004ki0s1ut2bq4wz	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	18.03	18030	1	2026-03-12 05:34:27.173	2026-03-12 05:34:28.368
cmmn19iln004vi0s155q899a0	cmmn19ilj004ti0s113emm192	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	23.40	23400	5	2026-03-12 05:34:27.179	2026-03-12 05:34:28.368
cmmn19ils004yi0s1yiubnh0l	cmmn19ilp004wi0s16nc9ta6g	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	20.18	20180	2	2026-03-12 05:34:27.185	2026-03-12 05:34:28.368
cmmn19ilx0050i0s15pjrkjmg	cmmn19ikp004fi0s1vth7d28h	cmmn19i9j0001i0s1nihzirte	cmls4zv00000x5391olub8v64	\N	27.91	27910	7	2026-03-12 05:34:27.189	2026-03-12 05:34:28.368
cmmn19ijv0041i0s1ebavx7sn	cmmn19iji003ui0s1bo5t2mlw	cmmn19i9j0001i0s1nihzirte	cmls4zv39001z53910t4zsadn	\N	26.98	26980	3	2026-03-12 05:34:27.116	2026-03-12 05:34:28.375
cmmn19im10052i0s18f5o4jho	cmmn19ilj004ti0s113emm192	cmmn19i9j0001i0s1nihzirte	cmls4zv39001z53910t4zsadn	\N	23.98	23980	2	2026-03-12 05:34:27.193	2026-03-12 05:34:28.375
cmmn19img005ai0s1c8fj6cps	cmmn19ilp004wi0s16nc9ta6g	cmmn19i9j0001i0s1nihzirte	cmls4zv39001z53910t4zsadn	\N	23.21	23210	1	2026-03-12 05:34:27.209	2026-03-12 05:34:28.375
cmmn19ijz0043i0s1llfk4qke	cmmn19ij6003oi0s1fe4zc89l	cmmn19i9j0001i0s1nihzirte	cmli4mbvw006mer43m1pme96q	\N	50.42	50420	3	2026-03-12 05:34:27.119	2026-03-12 05:34:28.38
cmmn19im40054i0s1n4b1m3mp	cmmn19ik60046i0s1b5la8u2i	cmmn19i9j0001i0s1nihzirte	cmli4mbvw006mer43m1pme96q	\N	32.50	32500	2	2026-03-12 05:34:27.197	2026-03-12 05:34:28.38
cmmn19ik30045i0s14vacz20x	cmmn19ijc003ri0s1wb0lsor8	cmmn19i9j0001i0s1nihzirte	cmli4mbvw006mer43m1pme96q	\N	30.18	30180	1	2026-03-12 05:34:27.123	2026-03-12 05:34:28.38
cmmn19imn005di0s10xuyefpr	cmmn19imj005bi0s1epdvgt7v	cmmn19i9j0001i0s1nihzirte	cmli4m29h0047er43e8rd42i0	\N	16.40	16400	1	2026-03-12 05:34:27.215	2026-03-12 05:34:28.387
cmmn19imz005ji0s1hdhr4b9i	cmmn19imw005hi0s1sbxigf9r	cmmn19i9j0001i0s1nihzirte	cmli4m29h0047er43e8rd42i0	\N	18.11	18110	2	2026-03-12 05:34:27.227	2026-03-12 05:34:28.387
cmmn19in2005li0s1atrde7v0	cmmn19imw005hi0s1sbxigf9r	cmmn19i9j0001i0s1nihzirte	cmls4zv0900115391zl2t4ql9	\N	18.83	18830	1	2026-03-12 05:34:27.231	2026-03-12 05:34:28.394
cmmn19in8005oi0s16qzrm0r2	cmmn19in5005mi0s1pfiv8e4s	cmmn19i9j0001i0s1nihzirte	cmls4zv0900115391zl2t4ql9	\N	22.64	22640	3	2026-03-12 05:34:27.236	2026-03-12 05:34:28.394
cmmn19ine005ri0s1h32s6g2h	cmmn19inc005pi0s1lekhlw3k	cmmn19i9j0001i0s1nihzirte	cmls4zv0900115391zl2t4ql9	\N	29.65	29650	4	2026-03-12 05:34:27.243	2026-03-12 05:34:28.394
cmmn19ini005ti0s1kcub6e1w	cmmn19imq005ei0s1jbyo8jb7	cmmn19i9j0001i0s1nihzirte	cmls4zv0900115391zl2t4ql9	\N	21.62	21620	2	2026-03-12 05:34:27.246	2026-03-12 05:34:28.394
cmmn19inl005vi0s13hnt184n	cmmn19in5005mi0s1pfiv8e4s	cmmn19i9j0001i0s1nihzirte	cmls4zv0x001b5391789ip0jw	\N	18.81	18810	1	2026-03-12 05:34:27.25	2026-03-12 05:34:28.399
cmmn19inp005xi0s12pr1sj1u	cmmn19inc005pi0s1lekhlw3k	cmmn19i9j0001i0s1nihzirte	cmls4zv0x001b5391789ip0jw	\N	27.33	27330	2	2026-03-12 05:34:27.254	2026-03-12 05:34:28.399
cmmn19int005zi0s1pr079tfh	cmmn19imj005bi0s1epdvgt7v	cmmn19i9j0001i0s1nihzirte	cmli4m23p0027er43kfxh9xxf	\N	38.87	38870	1	2026-03-12 05:34:27.257	2026-03-12 05:34:28.403
cmmn19inz0062i0s199s3gkm6	cmmn19inw0060i0s1hjzxjuq4	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	24.19	24190	8	2026-03-12 05:34:27.264	2026-03-12 05:34:28.408
cmmn19io50065i0s1yw8fq3mr	cmmn19io20063i0s10xfeforr	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	16.40	16400	3	2026-03-12 05:34:27.269	2026-03-12 05:34:28.408
cmmn19iob0068i0s1h6ldtjje	cmmn19io80066i0s1rqomr7qf	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	16.60	16600	4	2026-03-12 05:34:27.276	2026-03-12 05:34:28.408
cmmn19ip4006li0s1sa6nt54b	cmmn19ip1006ji0s1bukqshsq	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	12.79	12790	1	2026-03-12 05:34:27.305	2026-03-12 05:34:28.408
cmmn19ioi006bi0s1temlgbt8	cmmn19iof0069i0s17a12k62f	cmmn19i9j0001i0s1nihzirte	cmls4zv6900325391efrfck0n	\N	18.18	18180	1	2026-03-12 05:34:27.282	2026-03-12 05:34:28.417
cmmn19iop006ei0s1cjyso4gn	cmmn19iol006ci0s1zrdiylna	cmmn19i9j0001i0s1nihzirte	cmls4zv6900325391efrfck0n	\N	51.45	51450	5	2026-03-12 05:34:27.289	2026-03-12 05:34:28.417
cmmn19ioy006ii0s196ezyt3t	cmmn19ios006fi0s1rexxsem7	cmmn19i9j0001i0s1nihzirte	cmmn19iov006gi0s1qvqqngrz	\N	19.99	19990	3	2026-03-12 05:34:27.299	2026-03-12 05:34:28.424
cmmn19ipb006oi0s1x1ffotao	cmmn19ip8006mi0s1caht6y5z	cmmn19i9j0001i0s1nihzirte	cmmn19iov006gi0s1qvqqngrz	\N	18.41	18410	1	2026-03-12 05:34:27.311	2026-03-12 05:34:28.424
cmmn19ipf006qi0s1fvsni2az	cmmn19iof0069i0s17a12k62f	cmmn19i9j0001i0s1nihzirte	cmmn19iov006gi0s1qvqqngrz	\N	18.50	18500	2	2026-03-12 05:34:27.315	2026-03-12 05:34:28.424
cmmn19ipj006si0s1ii2wwxbf	cmmn19io80066i0s1rqomr7qf	cmmn19i9j0001i0s1nihzirte	cmli4m2680031er43bysgzg9a	\N	37.69	37690	4	2026-03-12 05:34:27.319	2026-03-12 05:34:28.43
cmmn19ipn006ui0s10wttkv7a	cmmn19ip8006mi0s1caht6y5z	cmmn19i9j0001i0s1nihzirte	cmls4zv6900325391efrfck0n	\N	20.44	20440	3	2026-03-12 05:34:27.323	2026-03-12 05:34:28.417
cmmn19ipr006wi0s1wjipcqa3	cmmn19inw0060i0s1hjzxjuq4	cmmn19i9j0001i0s1nihzirte	cmls4zv6900325391efrfck0n	\N	23.48	23480	4	2026-03-12 05:34:27.327	2026-03-12 05:34:28.417
cmmn19ipx006zi0s1h0hggqce	cmmn19ipu006xi0s1kft6rgbh	cmmn19i9j0001i0s1nihzirte	cmls4zv6900325391efrfck0n	\N	20.09	20090	2	2026-03-12 05:34:27.333	2026-03-12 05:34:28.417
cmmn19iq10071i0s18qk7n1n9	cmmn19io20063i0s10xfeforr	cmmn19i9j0001i0s1nihzirte	cmli4m2680031er43bysgzg9a	\N	36.64	36640	3	2026-03-12 05:34:27.337	2026-03-12 05:34:28.43
cmmn19iq50073i0s1e5tjfree	cmmn19ip1006ji0s1bukqshsq	cmmn19i9j0001i0s1nihzirte	cmli4m2680031er43bysgzg9a	\N	27.01	27010	1	2026-03-12 05:34:27.342	2026-03-12 05:34:28.43
cmmn19ir0007gi0s1kr74y9oz	cmmn19iqe0076i0s1sfl7awl4	cmmn19i9j0001i0s1nihzirte	cmli4m2680031er43bysgzg9a	\N	34.15	34150	2	2026-03-12 05:34:27.373	2026-03-12 05:34:28.43
cmmn19ir5007ii0s17rq0x2qm	cmmn19iqm0079i0s1wbtyn8dz	cmmn19i9j0001i0s1nihzirte	cmli4m2680031er43bysgzg9a	\N	45.24	45240	6	2026-03-12 05:34:27.377	2026-03-12 05:34:28.43
cmmn19irg007ni0s10c2d93fi	cmmn19irc007li0s1lj9p94ha	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	14.05	14050	2	2026-03-12 05:34:27.388	2026-03-12 05:34:28.437
cmmn19irn007qi0s1fz1qrl8b	cmmn19irk007oi0s1ory9evq7	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	21.98	21980	9	2026-03-12 05:34:27.395	2026-03-12 05:34:28.437
cmmn19irv007ti0s1o3aosx13	cmmn19irq007ri0s1rv97vtj3	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	21.12	21120	8	2026-03-12 05:34:27.403	2026-03-12 05:34:28.437
cmmn19is2007wi0s1ki3wwii5	cmmn19iry007ui0s1quyn6zub	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	14.96	14960	4	2026-03-12 05:34:27.41	2026-03-12 05:34:28.437
cmmn19is8007zi0s1og6zcjam	cmmn19is5007xi0s1b1hcqtam	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	16.71	16710	6	2026-03-12 05:34:27.416	2026-03-12 05:34:28.437
cmmn19isu008ai0s1jjicmw3k	cmmn19irq007ri0s1rv97vtj3	cmmn19i9j0001i0s1nihzirte	cmls4zvp800935391j5d9lw7r	\N	23.78	23780	4	2026-03-12 05:34:27.438	2026-03-12 05:34:28.445
cmmn19it0008di0s1l65djrd2	cmmn19isx008bi0s1nvs6nwyb	cmmn19i9j0001i0s1nihzirte	cmls4zvp800935391j5d9lw7r	\N	20.75	20750	2	2026-03-12 05:34:27.445	2026-03-12 05:34:28.445
cmmn19it6008gi0s1yj7984j6	cmmn19it3008ei0s1xcr64wz2	cmmn19i9j0001i0s1nihzirte	cmls4zvp800935391j5d9lw7r	\N	31.85	31850	5	2026-03-12 05:34:27.45	2026-03-12 05:34:28.445
cmmn19ita008ii0s1avwiiuch	cmmn19is5007xi0s1b1hcqtam	cmmn19i9j0001i0s1nihzirte	cmls4zvp800935391j5d9lw7r	\N	17.87	17870	1	2026-03-12 05:34:27.454	2026-03-12 05:34:28.445
cmmn19itd008ki0s1f73h2vgd	cmmn19irk007oi0s1ory9evq7	cmmn19i9j0001i0s1nihzirte	cmls4zvp800935391j5d9lw7r	\N	22.86	22860	3	2026-03-12 05:34:27.458	2026-03-12 05:34:28.445
cmmn19ith008mi0s1tvrwu956	cmmn19isx008bi0s1nvs6nwyb	cmmn19i9j0001i0s1nihzirte	cmls4zvub00b05391mh4zwkjb	\N	20.21	20210	1	2026-03-12 05:34:27.461	2026-03-12 05:34:28.45
cmmn19itl008oi0s1m8u5b5c8	cmmn19it3008ei0s1xcr64wz2	cmmn19i9j0001i0s1nihzirte	cmls4zvub00b05391mh4zwkjb	\N	29.54	29540	2	2026-03-12 05:34:27.465	2026-03-12 05:34:28.45
cmmn19ito008qi0s1is5erivd	cmmn19ish0083i0s1s0e8qw2z	cmmn19i9j0001i0s1nihzirte	cmls4zvpv009d53919cjpknus	\N	28.52	28520	1	2026-03-12 05:34:27.468	2026-03-12 05:34:28.456
cmmn19its008si0s1qaggl9pp	cmmn19isb0080i0s1y3kqktz7	cmmn19i9j0001i0s1nihzirte	cmls4zvpv009d53919cjpknus	\N	30.83	30830	2	2026-03-12 05:34:27.472	2026-03-12 05:34:28.456
cmmn19itv008ui0s1wzhjoldn	cmmn19iso0086i0s17lv4qpo7	cmmn19i9j0001i0s1nihzirte	cmls4zvpv009d53919cjpknus	\N	36.88	36880	4	2026-03-12 05:34:27.475	2026-03-12 05:34:28.456
cmmn19ity008wi0s1mzvbs5pr	cmmn19iry007ui0s1quyn6zub	cmmn19i9j0001i0s1nihzirte	cmls4zvpv009d53919cjpknus	\N	35.54	35540	3	2026-03-12 05:34:27.479	2026-03-12 05:34:28.456
cmmn19iu6008zi0s107jmi1jl	cmmn19iu2008xi0s1mwkue5ze	cmmn19i9j0001i0s1nihzirte	cmls4zvpv009d53919cjpknus	\N	39.34	39340	5	2026-03-12 05:34:27.487	2026-03-12 05:34:28.456
cmmn19iua0091i0s1l6m836ji	cmmn19irc007li0s1lj9p94ha	cmmn19i9j0001i0s1nihzirte	cmls4zvpv009d53919cjpknus	\N	28.52	28520	1	2026-03-12 05:34:27.491	2026-03-12 05:34:28.456
cmmn19iuk0096i0s1d1dyu3l8	cmmn19iuh0094i0s1z839dw9m	cmmn19i9j0001i0s1nihzirte	cmls4zv6h00365391uo0roc0f	\N	17.23	17230	1	2026-03-12 05:34:27.501	2026-03-12 05:34:28.461
cmmn19iuq0099i0s16jhwe74z	cmmn19iun0097i0s1z8u3tcih	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	28.40	28400	2	2026-03-12 05:34:27.506	2026-03-12 05:34:28.466
cmmn19ivu009si0s12yxhe1v5	cmmn19iv4009fi0s1bpz9qwf5	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	28.20	28200	1	2026-03-12 05:34:27.546	2026-03-12 05:34:28.466
cmmn19ivx009ui0s116ggf1mf	cmmn19ivf009ki0s1vkkzdp8b	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	29.28	29280	3	2026-03-12 05:34:27.55	2026-03-12 05:34:28.466
cmmn19iwb00a1i0s1v2jojfz8	cmmn19iut009ai0s14qs8z9w0	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	47.06	47060	8	2026-03-12 05:34:27.564	2026-03-12 05:34:28.466
cmmn19iuw009ci0s1q7pcqa3h	cmmn19iut009ai0s14qs8z9w0	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	20.96	20960	8	2026-03-12 05:34:27.512	2026-03-12 05:34:28.474
cmmn19iv1009ei0s18y9iy1bs	cmmn19iun0097i0s1z8u3tcih	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	13.09	13090	1	2026-03-12 05:34:27.518	2026-03-12 05:34:28.474
cmmn19iv8009hi0s1h4eymj16	cmmn19iv4009fi0s1bpz9qwf5	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	14.34	14340	4	2026-03-12 05:34:27.524	2026-03-12 05:34:28.474
cmmn19ivq009qi0s1dysv6yst	cmmn19ivn009oi0s1k8qa1kk8	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	18.62	18620	7	2026-03-12 05:34:27.543	2026-03-12 05:34:28.474
cmmn19iw4009xi0s1b6er0rop	cmmn19iw0009vi0s1qyny0cpn	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	14.71	14710	5	2026-03-12 05:34:27.556	2026-03-12 05:34:28.474
cmmn19iw8009zi0s1jljj84h6	cmmn19ivf009ki0s1vkkzdp8b	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	13.53	13530	2	2026-03-12 05:34:27.56	2026-03-12 05:34:28.474
cmmn19ivc009ji0s1lospb625	cmmn19iuh0094i0s1z839dw9m	cmmn19i9j0001i0s1nihzirte	cmls4zvao004p5391oe8ih5io	\N	17.31	17310	1	2026-03-12 05:34:27.528	2026-03-12 05:34:28.482
cmmn19ivl009ni0s1nvbyw8ub	cmmn19ivf009ki0s1vkkzdp8b	cmmn19i9j0001i0s1nihzirte	cmmn19ivi009li0s1avhdyte2	\N	20.48	20480	1	2026-03-12 05:34:27.537	2026-03-12 05:34:28.486
cmmn19iwf00a3i0s1t8vpk1ha	cmmn19ivn009oi0s1k8qa1kk8	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	38.10	38100	7	2026-03-12 05:34:27.567	2026-03-12 05:34:28.466
cmmn19iwv00abi0s1czhqk1y2	cmmn19iws00a9i0s1w33p0x8b	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	22.84	22840	9	2026-03-12 05:34:27.583	2026-03-12 05:34:28.474
cmmn19ix100aei0s1e5q4s9ip	cmmn19iwz00aci0s1r93ly2jo	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	14.87	14870	6	2026-03-12 05:34:27.59	2026-03-12 05:34:28.474
cmmn19ix700ahi0s1gvf7kzmh	cmmn19ix500afi0s1vcw2lofx	cmmn19i9j0001i0s1nihzirte	cmls4zv4400275391f2lyzfng	\N	13.75	13750	3	2026-03-12 05:34:27.596	2026-03-12 05:34:28.474
cmmn19iwp00a8i0s16qg1pt34	cmmn19ivf009ki0s1vkkzdp8b	cmmn19i9j0001i0s1nihzirte	cmmn19iwn00a6i0s1mt36zgm0	\N	44.68	44680	1	2026-03-12 05:34:27.577	2026-03-12 05:34:28.49
cmmn19ixo00aqi0s1a1oukcit	cmmn19ixl00aoi0s1rigd04ly	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	15.65	15650	10	2026-03-12 05:34:27.613	2026-03-12 05:34:28.494
cmmn19ixu00ati0s140rgu2mg	cmmn19ixr00ari0s1uwr1y0y7	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	14.68	14680	7	2026-03-12 05:34:27.618	2026-03-12 05:34:28.494
cmmn19ixz00awi0s18daukd3l	cmmn19ixw00aui0s1kf7kgts6	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	13.99	13990	4	2026-03-12 05:34:27.624	2026-03-12 05:34:28.494
cmmn19iy600azi0s1cu7x0470	cmmn19iy300axi0s13yzq5dl7	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	13.88	13880	3	2026-03-12 05:34:27.63	2026-03-12 05:34:28.494
cmmn19izg00bmi0s1w67anm2j	cmmn19iyf00b3i0s1j5rkyn22	cmmn19i9j0001i0s1nihzirte	cmls4zvhc007b53914s7uh7tc	\N	19.21	19210	6	2026-03-12 05:34:27.676	2026-03-12 05:34:28.509
cmmn19izl00bpi0s1okvyczn7	cmmn19izj00bni0s1xlsaxe95	cmmn19i9j0001i0s1nihzirte	cmls4zvhc007b53914s7uh7tc	\N	18.41	18410	5	2026-03-12 05:34:27.682	2026-03-12 05:34:28.509
cmmn19izs00bsi0s1eb2dhx1z	cmmn19izp00bqi0s18z7evbqh	cmmn19i9j0001i0s1nihzirte	cmls4zvhc007b53914s7uh7tc	\N	17.02	17020	1	2026-03-12 05:34:27.689	2026-03-12 05:34:28.509
cmmn19izw00bui0s1b8ebp4gf	cmmn19iyr00b9i0s136n34tiz	cmmn19i9j0001i0s1nihzirte	cmls4zvhc007b53914s7uh7tc	\N	17.97	17970	2	2026-03-12 05:34:27.692	2026-03-12 05:34:28.509
cmmn19izz00bwi0s17t4djjjo	cmmn19iz300bfi0s197btvx19	cmmn19i9j0001i0s1nihzirte	cmls4zvhc007b53914s7uh7tc	\N	18.21	18210	4	2026-03-12 05:34:27.696	2026-03-12 05:34:28.509
cmmn19j0300byi0s1go2og2ll	cmmn19iz900bii0s1u0l8jy9f	cmmn19i9j0001i0s1nihzirte	cmls4zvhc007b53914s7uh7tc	\N	18.14	18140	3	2026-03-12 05:34:27.7	2026-03-12 05:34:28.509
cmmn19j0a00c1i0s1t4qd5jlk	cmmn19izj00bni0s1xlsaxe95	cmmn19i9j0001i0s1nihzirte	cmmn19j0700bzi0s1p4py8df0	\N	16.89	16890	1	2026-03-12 05:34:27.706	2026-03-12 05:34:28.514
cmmn19j0d00c3i0s1euzog106	cmmn19izp00bqi0s18z7evbqh	cmmn19i9j0001i0s1nihzirte	cmmn19j0700bzi0s1p4py8df0	\N	17.68	17680	2	2026-03-12 05:34:27.71	2026-03-12 05:34:28.514
cmmn19j0k00c6i0s1ltkut0zx	cmmn19j0h00c4i0s14uf9d0i3	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	35.91	35910	10	2026-03-12 05:34:27.716	2026-03-12 05:34:28.519
cmmn19j0p00c9i0s143u7wzwm	cmmn19j0m00c7i0s1jslora2r	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	30.81	30810	4	2026-03-12 05:34:27.721	2026-03-12 05:34:28.519
cmmn19j0w00cci0s1d9z3s9s2	cmmn19j0t00cai0s1oos0r0x0	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	30.96	30960	6	2026-03-12 05:34:27.728	2026-03-12 05:34:28.519
cmmn19j0z00cei0s157qbad4q	cmmn19ixw00aui0s1kf7kgts6	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	30.93	30930	5	2026-03-12 05:34:27.732	2026-03-12 05:34:28.519
cmmn19j1600chi0s16d7ybo9r	cmmn19j1200cfi0s1i0441eop	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	30.37	30370	2	2026-03-12 05:34:27.738	2026-03-12 05:34:28.519
cmmn19j1b00cji0s1c0j3vbku	cmmn19iy900b0i0s1wf8zg9a5	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	30.05	30050	1	2026-03-12 05:34:27.744	2026-03-12 05:34:28.519
cmmn19j1f00cli0s1w4xphn5w	cmmn19iyl00b6i0s135e6y0ea	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	30.65	30650	3	2026-03-12 05:34:27.748	2026-03-12 05:34:28.519
cmmn19j1k00cni0s1fjxnwqvl	cmmn19iyx00bci0s1i4ufx7iq	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	33.62	33620	8	2026-03-12 05:34:27.752	2026-03-12 05:34:28.519
cmmn19j3d00cpi0s1ymhagg0h	cmmn19ixl00aoi0s1rigd04ly	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	34.72	34720	9	2026-03-12 05:34:27.817	2026-03-12 05:34:28.519
cmmn19j3h00cri0s1cujbn9cq	cmmn19ixr00ari0s1uwr1y0y7	cmmn19i9j0001i0s1nihzirte	cmls4zv1o001m5391twa7u3oj	\N	31.18	31180	7	2026-03-12 05:34:27.821	2026-03-12 05:34:28.519
cmmn19j3z00d0i0s1m5ogb2xv	cmmn19j3x00cyi0s1kejc6vr3	cmmn19i9j0001i0s1nihzirte	cmls4zvcl005b5391cv8cl7wp	\N	18.43	18430	4	2026-03-12 05:34:27.84	2026-03-12 05:34:28.527
cmmn19j4700d3i0s1n7ezolrj	cmmn19j4300d1i0s10gxxej6y	cmmn19i9j0001i0s1nihzirte	cmls4zvcl005b5391cv8cl7wp	\N	18.22	18220	3	2026-03-12 05:34:27.847	2026-03-12 05:34:28.527
cmmn19j4b00d5i0s15y7nm4y0	cmmn19j3x00cyi0s1kejc6vr3	cmmn19i9j0001i0s1nihzirte	cmls4zv7c003i5391plk3lc07	\N	16.96	16960	1	2026-03-12 05:34:27.852	2026-03-12 05:34:28.534
cmmn19j4g00d7i0s15iba0vqu	cmmn19j4300d1i0s10gxxej6y	cmmn19i9j0001i0s1nihzirte	cmls4zv7c003i5391plk3lc07	\N	17.15	17150	2	2026-03-12 05:34:27.856	2026-03-12 05:34:28.534
cmmn19j4m00dai0s1w18zp7xu	cmmn19j4j00d8i0s19fwy4ufu	cmmn19i9j0001i0s1nihzirte	cmls4zv7c003i5391plk3lc07	\N	21.18	21180	4	2026-03-12 05:34:27.862	2026-03-12 05:34:28.534
cmmn19j4s00ddi0s163d09nll	cmmn19j4p00dbi0s1a7kjmybm	cmmn19i9j0001i0s1nihzirte	cmls4zv7c003i5391plk3lc07	\N	18.22	18220	3	2026-03-12 05:34:27.869	2026-03-12 05:34:28.534
cmmn19jbw00gbi0s1og138za1	cmmn19jbs00g9i0s1w3u3iio1	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	39.66	39660	5	2026-03-12 05:34:28.124	2026-03-12 05:34:28.594
cmmn19j4w00dfi0s1rk9etzpt	cmmn19j4p00dbi0s1a7kjmybm	cmmn19i9j0001i0s1nihzirte	cmls4zvcl005b5391cv8cl7wp	\N	16.46	16460	2	2026-03-12 05:34:27.873	2026-03-12 05:34:28.527
cmmn19j5b00dmi0s1uyaqilf4	cmmn19j5400dii0s1ho6do25l	cmmn19i9j0001i0s1nihzirte	cmls4zv93004453910bp3399w	\N	31.95	31950	1	2026-03-12 05:34:27.887	2026-03-12 05:34:28.538
cmmn19j5h00dpi0s1nfa1p6bs	cmmn19j5e00dni0s1hladb8u1	cmmn19i9j0001i0s1nihzirte	cmls4zvcu005e53911zczr7rh	\N	13.35	13350	3	2026-03-12 05:34:27.893	2026-03-12 05:34:28.543
cmmn19j5n00dsi0s1gwt7pj5n	cmmn19j5j00dqi0s1nbpujmfe	cmmn19i9j0001i0s1nihzirte	cmls4zvcu005e53911zczr7rh	\N	12.78	12780	1	2026-03-12 05:34:27.899	2026-03-12 05:34:28.543
cmmn19j5w00dxi0s10mo2bems	cmmn19j5q00dti0s12uk7oiv8	cmmn19i9j0001i0s1nihzirte	cmls4zvcu005e53911zczr7rh	\N	12.99	12990	2	2026-03-12 05:34:27.908	2026-03-12 05:34:28.543
cmmn19j5s00dvi0s1p6pcd8cs	cmmn19j5q00dti0s12uk7oiv8	cmmn19i9j0001i0s1nihzirte	cmls4zv9c00485391orpzney4	\N	28.74	28740	3	2026-03-12 05:34:27.905	2026-03-12 05:34:28.548
cmmn19j5z00dzi0s1d22mzkiv	cmmn19j5e00dni0s1hladb8u1	cmmn19i9j0001i0s1nihzirte	cmls4zv9c00485391orpzney4	\N	28.28	28280	2	2026-03-12 05:34:27.912	2026-03-12 05:34:28.548
cmmn19j6300e1i0s1u269xtn3	cmmn19j5j00dqi0s1nbpujmfe	cmmn19i9j0001i0s1nihzirte	cmls4zv9c00485391orpzney4	\N	26.75	26750	1	2026-03-12 05:34:27.915	2026-03-12 05:34:28.548
cmmn19j6900e4i0s1rrb6nuo9	cmmn19j6600e2i0s1t2r5k0at	cmmn19i9j0001i0s1nihzirte	cmls4zv25001q5391tzr885es	\N	24.81	24810	1	2026-03-12 05:34:27.921	2026-03-12 05:34:28.553
cmmn19j6j00e9i0s15uii2tuu	cmmn19j6g00e7i0s1psn619ip	cmmn19i9j0001i0s1nihzirte	cmls4zv25001q5391tzr885es	\N	33.14	33140	3	2026-03-12 05:34:27.931	2026-03-12 05:34:28.553
cmmn19j7200eji0s1iwahmr10	cmmn19j6p00eci0s11lfyr9ac	cmmn19i9j0001i0s1nihzirte	cmls4zv25001q5391tzr885es	\N	26.53	26530	2	2026-03-12 05:34:27.95	2026-03-12 05:34:28.553
cmmn19j6d00e6i0s1fdy0ld2v	cmmn19j6600e2i0s1t2r5k0at	cmmn19i9j0001i0s1nihzirte	cmls4zv4n002d5391g709hk4u	\N	12.12	12120	1	2026-03-12 05:34:27.925	2026-03-12 05:34:28.558
cmmn19j6m00ebi0s1tnx0vqob	cmmn19j6g00e7i0s1psn619ip	cmmn19i9j0001i0s1nihzirte	cmls4zv4n002d5391g709hk4u	\N	13.61	13610	3	2026-03-12 05:34:27.935	2026-03-12 05:34:28.558
cmmn19j6t00eei0s1y0mz05ux	cmmn19j6p00eci0s11lfyr9ac	cmmn19i9j0001i0s1nihzirte	cmls4zv4n002d5391g709hk4u	\N	12.20	12200	2	2026-03-12 05:34:27.941	2026-03-12 05:34:28.558
cmmn19j6y00ehi0s1qzft9muj	cmmn19j6w00efi0s112fkybks	cmmn19i9j0001i0s1nihzirte	cmls4zv4n002d5391g709hk4u	\N	19.51	19510	4	2026-03-12 05:34:27.947	2026-03-12 05:34:28.558
cmmn19j7c00eoi0s19ebnhh4o	cmmn19j7900emi0s147l9gtoa	cmmn19i9j0001i0s1nihzirte	cmls4zvxd00bu539157h2gu4g	\N	14.36	14360	1	2026-03-12 05:34:27.96	2026-03-12 05:34:28.563
cmmn19j7i00eqi0s1hx6mb9ew	cmmn19j7900emi0s147l9gtoa	cmmn19i9j0001i0s1nihzirte	cmls4zvs400ab53916ey99kff	\N	31.37	31370	1	2026-03-12 05:34:27.967	2026-03-12 05:34:28.566
cmmn19j7q00eti0s115xwiqjx	cmmn19j7o00eri0s1u6pnc0zf	cmmn19i9j0001i0s1nihzirte	cmls4zv9l004c5391th3eca8n	\N	28.67	28670	1	2026-03-12 05:34:27.975	2026-03-12 05:34:28.57
cmmn19j7x00ewi0s1uze1xru8	cmmn19j7t00eui0s1tydh7ozr	cmmn19i9j0001i0s1nihzirte	cmli4m1xz000her43ho50cxhu	\N	92.52	92520	4	2026-03-12 05:34:27.981	2026-03-12 05:34:28.573
cmmn19j8400ezi0s182wfp3d2	cmmn19j8100exi0s1yrk2jtkf	cmmn19i9j0001i0s1nihzirte	cmli4m1xz000her43ho50cxhu	\N	33.72	33720	1	2026-03-12 05:34:27.989	2026-03-12 05:34:28.573
cmmn19j8b00f2i0s1be7th3ka	cmmn19j8700f0i0s1gewyl14o	cmmn19i9j0001i0s1nihzirte	cmli4m1xz000her43ho50cxhu	\N	38.21	38210	2	2026-03-12 05:34:27.995	2026-03-12 05:34:28.573
cmmn19j8q00f8i0s1wm4xmxir	cmmn19j8m00f6i0s1k2b7isba	cmmn19i9j0001i0s1nihzirte	cmli4m1xg000cer433pm5zq9i	\N	46.73	46730	1	2026-03-12 05:34:28.01	2026-03-12 05:34:28.579
cmmn19j8x00fbi0s16jdszrpe	cmmn19j8u00f9i0s1a9156il1	cmmn19i9j0001i0s1nihzirte	cmli4m1xg000cer433pm5zq9i	\N	57.55	57550	2	2026-03-12 05:34:28.017	2026-03-12 05:34:28.579
cmmn19j9700ffi0s1uguq5p2a	cmmn19j9000fci0s1dkfr4jae	cmmn19i9j0001i0s1nihzirte	cmmn19j9400fdi0s1jgtxlzbk	\N	121.93	121930	1	2026-03-12 05:34:28.027	2026-03-12 05:34:28.583
cmmn19j9n00fli0s1qyznh4y5	cmmn19j9i00fji0s1fzy4kxex	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	37.53	37530	5	2026-03-12 05:34:28.043	2026-03-12 05:34:28.587
cmmn19j9t00foi0s1mm0p7cgf	cmmn19j9q00fmi0s1l0vhbxrs	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	37.90	37900	6	2026-03-12 05:34:28.049	2026-03-12 05:34:28.587
cmmn19j9z00fri0s1v8sx208m	cmmn19j9w00fpi0s1ig01ltla	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	42.68	42680	7	2026-03-12 05:34:28.056	2026-03-12 05:34:28.587
cmmn19ja800fui0s1hijthied	cmmn19ja300fsi0s177p4xstz	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	30.97	30970	1	2026-03-12 05:34:28.064	2026-03-12 05:34:28.587
cmmn19jcb00gei0s10yc1rcrp	cmmn19jc200gci0s19m96xep7	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	49.42	49420	7	2026-03-12 05:34:28.139	2026-03-12 05:34:28.594
cmmn19jch00ghi0s1jvonz5lg	cmmn19jce00gfi0s1s50yvipt	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	39.39	39390	4	2026-03-12 05:34:28.146	2026-03-12 05:34:28.594
cmmn19jco00gki0s137f6kcld	cmmn19jcl00gii0s1gr47q0jh	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	37.62	37620	3	2026-03-12 05:34:28.153	2026-03-12 05:34:28.594
cmmn19jcw00gni0s1tb9uofhj	cmmn19jcs00gli0s1la5iedv1	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	42.20	42200	6	2026-03-12 05:34:28.16	2026-03-12 05:34:28.594
cmmn19jd300gqi0s1whmt80ih	cmmn19jcz00goi0s1ngaevfia	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	36.86	36860	2	2026-03-12 05:34:28.167	2026-03-12 05:34:28.594
cmmn19jda00gti0s1r463ifz0	cmmn19jd600gri0s17ko1w3j1	cmmn19i9j0001i0s1nihzirte	cmli4m20i0017er43sljj3jge	\N	33.08	33080	1	2026-03-12 05:34:28.174	2026-03-12 05:34:28.594
cmmn19jdi00gwi0s1njr7de0h	cmmn19jde00gui0s1g5p596ca	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	28.04	28040	5	2026-03-12 05:34:28.182	2026-03-12 05:34:28.602
cmmn19jdp00gzi0s1nau890eg	cmmn19jdl00gxi0s1mi1fwlsr	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	29.67	29670	9	2026-03-12 05:34:28.189	2026-03-12 05:34:28.602
cmmn19ibu0006i0s1yqpfkjzk	cmmn19ibq0004i0s1sszehlfl	cmmn19i9j0001i0s1nihzirte	cmli4mbxb0075er437phmk0c9	\N	17.68	17680	2	2026-03-12 05:34:26.827	2026-03-12 05:34:28.307
cmmn19ic10009i0s18pnz385b	cmmn19iby0007i0s127i41lbk	cmmn19i9j0001i0s1nihzirte	cmli4mbxb0075er437phmk0c9	\N	20.87	20870	5	2026-03-12 05:34:26.834	2026-03-12 05:34:28.307
cmmn19icn000ii0s1kcx6yx5t	cmmn19ick000gi0s1pqvimter	cmmn19i9j0001i0s1nihzirte	cmli4mbxb0075er437phmk0c9	\N	19.37	19370	4	2026-03-12 05:34:26.856	2026-03-12 05:34:28.307
cmmn19ieb001ai0s15k0ipph4	cmmn19ie70018i0s1woejxrak	cmmn19i9j0001i0s1nihzirte	cmli4mbxb0075er437phmk0c9	\N	16.34	16340	1	2026-03-12 05:34:26.915	2026-03-12 05:34:28.307
cmmn19iei001di0s14kkjmrza	cmmn19iee001bi0s1ckxhjpw5	cmmn19i9j0001i0s1nihzirte	cmli4mbxb0075er437phmk0c9	\N	21.33	21330	6	2026-03-12 05:34:26.923	2026-03-12 05:34:28.307
cmmn19idg000wi0s15fmooa1y	cmmn19idd000ui0s17u2d0y1u	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	24.82	24820	4	2026-03-12 05:34:26.884	2026-03-12 05:34:28.317
cmmn19ido000zi0s1a65f165l	cmmn19idk000xi0s1n14qhkal	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	25.31	25310	5	2026-03-12 05:34:26.892	2026-03-12 05:34:28.317
cmmn19idt0012i0s1o2romrl1	cmmn19idr0010i0s15rfhl7zb	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	31.85	31850	8	2026-03-12 05:34:26.898	2026-03-12 05:34:28.317
cmmn19ie00015i0s1t2brgihr	cmmn19idx0013i0s1ibwp5jlm	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	41.19	41190	10	2026-03-12 05:34:26.904	2026-03-12 05:34:28.317
cmmn19iep001gi0s1wj8qmefy	cmmn19iem001ei0s18b0ybsqu	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	33.74	33740	9	2026-03-12 05:34:26.929	2026-03-12 05:34:28.317
cmmn19iet001ii0s1gs00xukp	cmmn19iee001bi0s1ckxhjpw5	cmmn19i9j0001i0s1nihzirte	cmli4m1zf000uer43qqyq4wyz	\N	21.79	21790	2	2026-03-12 05:34:26.934	2026-03-12 05:34:28.317
cmmn19ihl002ui0s12tbuyj5u	cmmn19if5001ni0s10m1qnryv	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	19.78	19780	3	2026-03-12 05:34:27.033	2026-03-12 05:34:28.34
cmmn19ii80036i0s1fg96gtew	cmmn19ifc001qi0s139emjrdd	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	20.45	20450	5	2026-03-12 05:34:27.056	2026-03-12 05:34:28.34
cmmn19iid0039i0s11yruj98w	cmmn19iia0037i0s12n0kfrc8	cmmn19i9j0001i0s1nihzirte	cmls4zuzj000q5391bu27ix35	\N	25.37	25370	7	2026-03-12 05:34:27.062	2026-03-12 05:34:28.34
cmmn19ij3003ni0s1i0d89jlu	cmmn19ifo001wi0s1649k9ehb	cmmn19i9j0001i0s1nihzirte	cmli4m22y001yer434x4f55vo	\N	42.62	42620	2	2026-03-12 05:34:27.088	2026-03-12 05:34:28.355
cmmn19ikm004ei0s17dix981t	cmmn19ikj004ci0s1w2f57rj3	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	37.36	37360	8	2026-03-12 05:34:27.143	2026-03-12 05:34:28.361
cmmn19iks004hi0s13syzgabt	cmmn19ikp004fi0s1vth7d28h	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	26.36	26360	7	2026-03-12 05:34:27.148	2026-03-12 05:34:28.361
cmmn19ije003ti0s1dli760c0	cmmn19ijc003ri0s1wb0lsor8	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	14.26	14260	1	2026-03-12 05:34:27.099	2026-03-12 05:34:28.361
cmmn19il3004mi0s1s3jj0s25	cmmn19il0004ki0s1ut2bq4wz	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	16.71	16710	3	2026-03-12 05:34:27.16	2026-03-12 05:34:28.361
cmmn19imc0058i0s1jlt05typ	cmmn19ijo003xi0s1x3ng6vs3	cmmn19i9j0001i0s1nihzirte	cmli4m2at004qer43qa65k88t	\N	20.60	20600	5	2026-03-12 05:34:27.205	2026-03-12 05:34:28.361
cmmn19iqa0075i0s1rrcwyb7u	cmmn19ios006fi0s1rexxsem7	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	24.04	24040	7	2026-03-12 05:34:27.347	2026-03-12 05:34:28.408
cmmn19iqj0078i0s1jat7vva3	cmmn19iqe0076i0s1sfl7awl4	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	14.50	14500	2	2026-03-12 05:34:27.355	2026-03-12 05:34:28.408
cmmn19iqq007bi0s1r4po6kl3	cmmn19iqm0079i0s1wbtyn8dz	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	18.56	18560	5	2026-03-12 05:34:27.362	2026-03-12 05:34:28.408
cmmn19iqw007ei0s1slpbibqi	cmmn19iqt007ci0s18prgv9lr	cmmn19i9j0001i0s1nihzirte	cmli4m2b8004uer43l2eivlbp	\N	18.59	18590	6	2026-03-12 05:34:27.369	2026-03-12 05:34:28.408
cmmn19ir9007ki0s1wmzjbyxz	cmmn19iqt007ci0s18prgv9lr	cmmn19i9j0001i0s1nihzirte	cmli4m2680031er43bysgzg9a	\N	43.07	43070	5	2026-03-12 05:34:27.381	2026-03-12 05:34:28.43
cmmn19ise0082i0s1ldckuyto	cmmn19isb0080i0s1y3kqktz7	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	14.26	14260	3	2026-03-12 05:34:27.423	2026-03-12 05:34:28.437
cmmn19isl0085i0s1y1m2m43c	cmmn19ish0083i0s1s0e8qw2z	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	13.92	13920	1	2026-03-12 05:34:27.429	2026-03-12 05:34:28.437
cmmn19isq0088i0s1foiud0xp	cmmn19iso0086i0s17lv4qpo7	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	16.68	16680	5	2026-03-12 05:34:27.435	2026-03-12 05:34:28.437
cmmn19iuf0093i0s1rdezl7nm	cmmn19iu2008xi0s1mwkue5ze	cmmn19i9j0001i0s1nihzirte	cmls4zvux00b75391c393nz6d	\N	17.60	17600	7	2026-03-12 05:34:27.495	2026-03-12 05:34:28.437
cmmn19ixb00aji0s1e82lrbd9	cmmn19iws00a9i0s1w33p0x8b	cmmn19i9j0001i0s1nihzirte	cmls4zv6h00365391uo0roc0f	\N	20.93	20930	2	2026-03-12 05:34:27.599	2026-03-12 05:34:28.461
cmmn19iwj00a5i0s1w7ska5b2	cmmn19iw0009vi0s1qyny0cpn	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	29.41	29410	4	2026-03-12 05:34:27.571	2026-03-12 05:34:28.466
cmmn19jfw00hvi0s18y0527cx	cmmn19jfo00hri0s1aut0dl8t	cmmn19i9j0001i0s1nihzirte	cmls4zv3t00245391jacmvjik	\N	22.49	22490	1	2026-03-12 05:34:28.269	2026-03-12 05:34:28.611
cmmn19jg400hyi0s1izo4mezu	cmmn19jg000hwi0s11y6f0tc4	cmmn19i9j0001i0s1nihzirte	cmli4m27t003ler436w1u36pw	\N	16.57	16570	1	2026-03-12 05:34:28.276	2026-03-12 05:34:28.614
cmmn19jga00i1i0s1usjjjc87	cmmn19jg700hzi0s1qi0pfafn	cmmn19i9j0001i0s1nihzirte	cmli4m21d001ger43dayefrlx	\N	23.93	23930	1	2026-03-12 05:34:28.282	2026-03-12 05:34:28.618
cmmn19jgh00i4i0s1mpguvg0u	cmmn19jge00i2i0s1gzp1xpnd	cmmn19i9j0001i0s1nihzirte	cmli4m21d001ger43dayefrlx	\N	33.61	33610	2	2026-03-12 05:34:28.289	2026-03-12 05:34:28.618
cmmn19jgo00i7i0s1uodutbqv	cmmn19jgk00i5i0s1awjbx0d7	cmmn19i9j0001i0s1nihzirte	cmli4m21d001ger43dayefrlx	\N	33.61	33610	2	2026-03-12 05:34:28.296	2026-03-12 05:34:28.618
cmmn19jgu00i9i0s1vdm7n8fp	cmmn19jg000hwi0s11y6f0tc4	cmmn19i9j0001i0s1nihzirte	cmli4mbsp0060er436zhapydy	\N	37.70	37700	1	2026-03-12 05:34:28.302	2026-03-12 05:34:28.622
cmmn19ixf00ali0s1hs9c5i7p	cmmn19iwz00aci0s1r93ly2jo	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	32.23	32230	6	2026-03-12 05:34:27.603	2026-03-12 05:34:28.466
cmmn19ixi00ani0s1tjpll8s4	cmmn19ix500afi0s1vcw2lofx	cmmn19i9j0001i0s1nihzirte	cmls4zv1e001i5391e49yu3rj	\N	30.97	30970	5	2026-03-12 05:34:27.606	2026-03-12 05:34:28.466
cmmn19iyc00b2i0s1qgoagaqx	cmmn19iy900b0i0s1wf8zg9a5	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	14.05	14050	6	2026-03-12 05:34:27.637	2026-03-12 05:34:28.494
cmmn19iyi00b5i0s1ssvfmh61	cmmn19iyf00b3i0s1j5rkyn22	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	21.81	21810	14	2026-03-12 05:34:27.643	2026-03-12 05:34:28.494
cmmn19iyo00b8i0s145nsg8b1	cmmn19iyl00b6i0s135e6y0ea	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	14.90	14900	8	2026-03-12 05:34:27.649	2026-03-12 05:34:28.494
cmmn19iyu00bbi0s16c2pyy2a	cmmn19iyr00b9i0s136n34tiz	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	19.01	19010	13	2026-03-12 05:34:27.655	2026-03-12 05:34:28.494
cmmn19iz000bei0s1ygbuyjmv	cmmn19iyx00bci0s1i4ufx7iq	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	14.02	14020	5	2026-03-12 05:34:27.66	2026-03-12 05:34:28.494
cmmn19iz600bhi0s1p54188yh	cmmn19iz300bfi0s197btvx19	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	17.21	17210	11	2026-03-12 05:34:27.666	2026-03-12 05:34:28.494
cmmn19izc00bki0s1bdo8qtd8	cmmn19iz900bii0s1u0l8jy9f	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	17.87	17870	12	2026-03-12 05:34:27.673	2026-03-12 05:34:28.494
cmmn19j3l00cti0s1idj4tl15	cmmn19j0h00c4i0s14uf9d0i3	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	15.62	15620	9	2026-03-12 05:34:27.825	2026-03-12 05:34:28.494
cmmn19j3p00cvi0s1vrz625ia	cmmn19j0m00c7i0s1jslora2r	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	13.57	13570	1	2026-03-12 05:34:27.829	2026-03-12 05:34:28.494
cmmn19j3t00cxi0s14zd8f7zk	cmmn19j0t00cai0s1oos0r0x0	cmmn19i9j0001i0s1nihzirte	cmls4zv4e002a5391v3rprkn7	\N	13.87	13870	2	2026-03-12 05:34:27.833	2026-03-12 05:34:28.494
cmmn19j5000dhi0s1rtoec33x	cmmn19j4j00d8i0s19fwy4ufu	cmmn19i9j0001i0s1nihzirte	cmls4zvcl005b5391cv8cl7wp	\N	18.91	18910	5	2026-03-12 05:34:27.877	2026-03-12 05:34:28.527
cmmn19j5700dki0s10dyvc772	cmmn19j5400dii0s1ho6do25l	cmmn19i9j0001i0s1nihzirte	cmls4zvcl005b5391cv8cl7wp	\N	15.24	15240	1	2026-03-12 05:34:27.884	2026-03-12 05:34:28.527
cmmn19j7600eli0s1dzifow74	cmmn19j6w00efi0s112fkybks	cmmn19i9j0001i0s1nihzirte	cmls4zv25001q5391tzr885es	\N	43.02	43020	4	2026-03-12 05:34:27.954	2026-03-12 05:34:28.553
cmmn19j8i00f5i0s1fqh9sr6o	cmmn19j8f00f3i0s1kstj0jb4	cmmn19i9j0001i0s1nihzirte	cmli4m1xz000her43ho50cxhu	\N	92.12	92120	3	2026-03-12 05:34:28.003	2026-03-12 05:34:28.573
cmmn19jam00fxi0s1528vphid	cmmn19jac00fvi0s1n57pt7nz	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	37.21	37210	4	2026-03-12 05:34:28.079	2026-03-12 05:34:28.587
cmmn19jav00g0i0s13gnd6yqp	cmmn19jaq00fyi0s1sogpb2uq	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	36.07	36070	3	2026-03-12 05:34:28.087	2026-03-12 05:34:28.587
cmmn19jb300g3i0s1jml92izf	cmmn19jb000g1i0s1zt91wxfs	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	56.31	56310	8	2026-03-12 05:34:28.095	2026-03-12 05:34:28.587
cmmn19j9e00fii0s10z5ozr1b	cmmn19j9a00fgi0s1sbtvwhnw	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	35.27	35270	2	2026-03-12 05:34:28.035	2026-03-12 05:34:28.587
cmmn19jbn00g8i0s12fgjo496	cmmn19jbe00g6i0s11jxutcf5	cmmn19i9j0001i0s1nihzirte	cmli4m1wf0002er43rgos0s08	\N	57.53	57530	9	2026-03-12 05:34:28.116	2026-03-12 05:34:28.587
cmmn19jdv00h2i0s1b6dde3ay	cmmn19jds00h0i0s1k605gro8	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	29.68	29680	10	2026-03-12 05:34:28.195	2026-03-12 05:34:28.602
cmmn19je100h5i0s1xmae1fd2	cmmn19jdy00h3i0s17o673zda	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	35.29	35290	11	2026-03-12 05:34:28.202	2026-03-12 05:34:28.602
cmmn19jec00h8i0s18z2r3j4t	cmmn19je500h6i0s1mqfp1j63	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	46.37	46370	12	2026-03-12 05:34:28.213	2026-03-12 05:34:28.602
cmmn19jel00hbi0s11omj5y94	cmmn19jef00h9i0s1xix9vni0	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	29.05	29050	6	2026-03-12 05:34:28.221	2026-03-12 05:34:28.602
cmmn19jet00hei0s1kac3m3l7	cmmn19jeo00hci0s1gx2uc38d	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	22.63	22630	2	2026-03-12 05:34:28.229	2026-03-12 05:34:28.602
cmmn19jez00hhi0s1ctbds1rh	cmmn19jew00hfi0s18lqx6d8d	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	24.48	24480	4	2026-03-12 05:34:28.235	2026-03-12 05:34:28.602
cmmn19jf600hki0s1jfkfpmlp	cmmn19jf200hii0s13q1t5fcv	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	24.17	24170	3	2026-03-12 05:34:28.242	2026-03-12 05:34:28.602
cmmn19jfc00hni0s1eggpe216	cmmn19jf900hli0s1zr7dm7jj	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	29.09	29090	7	2026-03-12 05:34:28.248	2026-03-12 05:34:28.602
cmmn19jfj00hqi0s1q8di13z9	cmmn19jfg00hoi0s1wag4nrrp	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	29.53	29530	8	2026-03-12 05:34:28.256	2026-03-12 05:34:28.602
cmmn19jfs00hti0s14til5bcz	cmmn19jfo00hri0s1aut0dl8t	cmmn19i9j0001i0s1nihzirte	cmli4m1wz0007er43z6ylxdit	\N	21.92	21920	1	2026-03-12 05:34:28.264	2026-03-12 05:34:28.602
cmlywb2mt0023wmyeirxbs6hr	cmls4zv6o00395391l69j66hn	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6r003a5391f19pyfcl	1	19.29	19290	1	2026-02-23 08:09:13.493	2026-02-23 08:09:16.722
cmlywb2ax0003wmyenn6jv9zt	cmls4zuwn000053917in6raoj	cmlywb2aj0001wmyeyr8tam7p	cmli4m1xg000cer433pm5zq9i	1	62.45	62450	2	2026-02-23 08:09:13.066	2026-02-23 08:09:16.493
cmlywb2bq0007wmye6x7ntipd	cmls4zuy700075391czp2ktkt	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	1	115.37	115370	8	2026-02-23 08:09:13.094	2026-02-23 08:09:16.502
cmlywb2c20009wmyeg6cctxcc	cmls4zuyg000a5391ojq0qryg	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	2	35.44	35440	6	2026-02-23 08:09:13.106	2026-02-23 08:09:16.516
cmlywb2cp000dwmye8zgze88p	cmls4zuyw000g5391jcmjp2xb	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	2	37.96	37960	9	2026-02-23 08:09:13.129	2026-02-23 08:09:16.516
cmlywb2cd000bwmye4ver71ff	cmls4zuyo000d5391iz9zx0yx	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	1	42.59	42590	7	2026-02-23 08:09:13.117	2026-02-23 08:09:16.528
cmlywb2de000hwmyefsbkep05	cmls4zuz9000m5391je9hwcb6	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	2	39.01	39010	5	2026-02-23 08:09:13.154	2026-02-23 08:09:16.528
cmlywb2dr000jwmyes8i2fkjj	cmls4zuzg000p5391x7uao92m	cmlywb2aj0001wmyeyr8tam7p	cmls4zuzj000q5391bu27ix35	1	31.87	31870	2	2026-02-23 08:09:13.167	2026-02-23 08:09:16.538
cmlywb2e5000lwmyet4qifsot	cmls4zuzr000t5391byayybej	cmlywb2aj0001wmyeyr8tam7p	cmls4zuzj000q5391bu27ix35	2	32.39	32390	3	2026-02-23 08:09:13.181	2026-02-23 08:09:16.538
cmlywb2ej000nwmyeenlaht3b	cmls4zuzy000w53919qm2tac4	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	1	38.03	38030	14	2026-02-23 08:09:13.195	2026-02-23 08:09:16.547
cmlywb2fj000twmye1jjwqs3b	cmls4zv0n001753917ie73fkj	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	2	20.66	20660	4	2026-02-23 08:09:13.231	2026-02-23 08:09:16.547
cmlywb2kz001rwmyelokh317f	cmls4zv5h002p53917oih1e1v	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	1	28.76	28760	10	2026-02-23 08:09:13.428	2026-02-23 08:09:16.547
cmlywb2lb001twmyefd8js189	cmls4zv5n002s53915l9x7pvm	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	2	23.17	23170	7	2026-02-23 08:09:13.439	2026-02-23 08:09:16.547
cmlywb2lm001vwmyea95mgs2z	cmls4zv5t002v5391zmyb3awh	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	3	18.61	18610	2	2026-02-23 08:09:13.451	2026-02-23 08:09:16.547
cmlywb2ex000pwmyexphfw08s	cmls4zv060010539157kl7emi	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	2	28.49	28490	10	2026-02-23 08:09:13.209	2026-02-23 08:09:16.559
cmlywb2im001bwmye6g7vt8b3	cmls4zv0u001a5391x1i1qsx6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	3	19.01	19010	4	2026-02-23 08:09:13.342	2026-02-23 08:09:16.559
cmlywb2f8000rwmye0t27bxvz	cmls4zv0g00145391bfiw99ni	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	1	19.93	19930	3	2026-02-23 08:09:13.22	2026-02-23 08:09:16.57
cmlywb2fv000vwmye6ngx5zea	cmls4zv0u001a5391x1i1qsx6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0x001b5391789ip0jw	1	18.68	18680	2	2026-02-23 08:09:13.243	2026-02-23 08:09:16.581
cmlywb2go000zwmye6rsdd1f8	cmls4zv1b001h5391vbgud4ew	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	1	36.90	36900	6	2026-02-23 08:09:13.272	2026-02-23 08:09:16.592
cmlywb2h20011wmye7nycxcvn	cmls4zv1l001l5391p2ctffvu	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	2	28.93	28930	1	2026-02-23 08:09:13.286	2026-02-23 08:09:16.605
cmlywb2hd0013wmyeqfrmnb2u	cmls4zv21001p5391ww17v43a	cmlywb2aj0001wmyeyr8tam7p	cmls4zv25001q5391tzr885es	3	29.29	29290	1	2026-02-23 08:09:13.297	2026-02-23 08:09:16.616
cmlywb2hq0015wmyevveghuqv	cmls4zv2c001t5391xq8ve05p	cmlywb2aj0001wmyeyr8tam7p	cmls4zv2p001u5391ztije5nh	4	36.48	36480	1	2026-02-23 08:09:13.31	2026-02-23 08:09:16.625
cmlywb2i10017wmyet7lauuj8	cmls4zv0g00145391bfiw99ni	cmlywb2aj0001wmyeyr8tam7p	cmli4m284003per43nhl6p32u	1	20.27	20270	2	2026-02-23 08:09:13.321	2026-02-23 08:09:16.632
cmlywb2ib0019wmyeyjo783pn	cmls4zv0n001753917ie73fkj	cmlywb2aj0001wmyeyr8tam7p	cmls4zv39001z53910t4zsadn	2	18.84	18840	1	2026-02-23 08:09:13.332	2026-02-23 08:09:16.64
cmlywb2iv001dwmyet6vzwbv5	cmls4zv14001e5391tlih00cr	cmlywb2aj0001wmyeyr8tam7p	cmls4zv3t00245391jacmvjik	1	22.10	22100	1	2026-02-23 08:09:13.352	2026-02-23 08:09:16.651
cmlywb2j6001fwmye7nt0okuw	cmls4zv1b001h5391vbgud4ew	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	2	16.83	16830	6	2026-02-23 08:09:13.362	2026-02-23 08:09:16.659
cmlywb2jf001hwmye73s2p49q	cmls4zv1l001l5391p2ctffvu	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	1	12.80	12800	1	2026-02-23 08:09:13.372	2026-02-23 08:09:16.67
cmlywb2jp001jwmyed7a22bk0	cmls4zv21001p5391ww17v43a	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4n002d5391g709hk4u	2	12.65	12650	2	2026-02-23 08:09:13.381	2026-02-23 08:09:16.682
cmlywb2jz001lwmye3ofnxgz0	cmls4zv2c001t5391xq8ve05p	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4w002g5391nm1pdrch	3	15.65	15650	1	2026-02-23 08:09:13.392	2026-02-23 08:09:16.69
cmlywb2m9001zwmyexhv4z1tx	cmls4zv6600315391fk0raz72	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	1	22.12	22120	7	2026-02-23 08:09:13.473	2026-02-23 08:09:16.697
cmlywb2mj0021wmyeerzp8q1a	cmls4zv6e00355391zdu1oacx	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6h00365391uo0roc0f	\N	18.23	18230	1	2026-02-23 08:09:13.483	2026-02-23 08:09:16.708
cmlywb2n30025wmye4rs1wlz7	cmls4zv6x003d53910yaofn2m	cmlywb2aj0001wmyeyr8tam7p	cmls4zv71003e5391qldmoqnd	2	25.25	25250	2	2026-02-23 08:09:13.503	2026-02-23 08:09:16.729
cmlywb2nf0027wmyetwd2aruf	cmls4zv78003h5391hd3lb51f	cmlywb2aj0001wmyeyr8tam7p	cmls4zv7c003i5391plk3lc07	3	19.81	19810	2	2026-02-23 08:09:13.516	2026-02-23 08:09:16.735
cmlywb327004pwmyedcx9pah9	cmls4zvga006v5391s54q6ouo	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	2	30.68	30680	13	2026-02-23 08:09:14.048	2026-02-23 08:09:16.547
cmlywb2x1003rwmye3m1kmxhq	cmls4zvd8005k5391k58scs45	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	1	63.32	63320	8	2026-02-23 08:09:13.861	2026-02-23 08:09:16.528
cmlywb2pi002lwmye0b8nxfn8	cmls4zv8z00435391csd6fq2n	cmlywb2aj0001wmyeyr8tam7p	cmls4zv93004453910bp3399w	2	32.28	32280	3	2026-02-23 08:09:13.591	2026-02-23 08:09:16.749
cmlywb2w0003lwmyei4nilakj	cmls4zv8z00435391csd6fq2n	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcl005b5391cv8cl7wp	2	15.01	15010	3	2026-02-23 08:09:13.824	2026-02-23 08:09:16.814
cmlywb2ql002rwmyeq12jajgk	cmls4zv5h002p53917oih1e1v	cmlywb2aj0001wmyeyr8tam7p	cmls4zv39001z53910t4zsadn	1	22.66	22660	4	2026-02-23 08:09:13.629	2026-02-23 08:09:16.64
cmlywb32t004twmye120xvv8w	cmls4zvgn00715391zdjwlicm	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	2	18.21	18210	3	2026-02-23 08:09:14.069	2026-02-23 08:09:16.697
cmlywb2sv0033wmyeyu56rham	cmls4zv6o00395391l69j66hn	cmlywb2aj0001wmyeyr8tam7p	cmls4zvax004s5391cckpgo4g	1	23.60	23600	1	2026-02-23 08:09:13.712	2026-02-23 08:09:16.798
cmlywb2ye003zwmyeedaac20n	cmls4zvdw005w5391lrrco5s7	cmlywb2aj0001wmyeyr8tam7p	cmli4m1xg000cer433pm5zq9i	1	39.96	39960	1	2026-02-23 08:09:13.911	2026-02-23 08:09:16.493
cmlywb2yp0041wmyeyt8ni0o8	cmls4zve2005z5391yrjkst4w	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	2	126.49	126490	9	2026-02-23 08:09:13.921	2026-02-23 08:09:16.502
cmlywb2yz0043wmyee2q1uc59	cmls4zve900625391qpg6w2ud	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	1	43.84	43840	4	2026-02-23 08:09:13.931	2026-02-23 08:09:16.502
cmlywb2xg003twmyejp1k7r55	cmls4zvde005n5391i6pcfrz9	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	2	46.97	46970	11	2026-02-23 08:09:13.876	2026-02-23 08:09:16.516
cmlywb2xt003vwmyeaf9j65sj	cmls4zvdk005q53914zkr25uu	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	1	51.07	51070	12	2026-02-23 08:09:13.889	2026-02-23 08:09:16.516
cmlywb2y5003xwmyey8oz0dz6	cmls4zvdq005t5391pcgfied2	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	2	26.74	26740	1	2026-02-23 08:09:13.901	2026-02-23 08:09:16.528
cmlywb31w004nwmye3l7wzg30	cmls4zvg3006s5391ghi1dvkg	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	1	28.29	28290	2	2026-02-23 08:09:14.036	2026-02-23 08:09:16.528
cmlywb32j004rwmye1dhi6lm4	cmls4zvgg006y53917umd8gfh	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	3	23.56	23560	9	2026-02-23 08:09:14.059	2026-02-23 08:09:16.559
cmlywb2o1002bwmyej9jlcumo	cmls4zv7r003o5391ikt43yqq	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	3	40.95	40950	7	2026-02-23 08:09:13.537	2026-02-23 08:09:16.592
cmlywb2p6002jwmyek6g6a4dy	cmls4zv8s00405391fq09lxbb	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	1	31.88	31880	3	2026-02-23 08:09:13.578	2026-02-23 08:09:16.592
cmlywb2ob002dwmyene2h0ilx	cmls4zv7z003r5391eaosunmc	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	1	38.01	38010	5	2026-02-23 08:09:13.548	2026-02-23 08:09:16.605
cmlywb2om002fwmye1ualetdj	cmls4zv89003u5391wrknhkv0	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	2	45.71	45710	7	2026-02-23 08:09:13.558	2026-02-23 08:09:16.605
cmlywb2ow002hwmye7h4ryrzs	cmls4zv8j003x5391afnft3t6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	3	43.83	43830	6	2026-02-23 08:09:13.569	2026-02-23 08:09:16.605
cmlywb2ug003bwmye4o5mpzyh	cmls4zv7r003o5391ikt43yqq	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	3	17.32	17320	7	2026-02-23 08:09:13.768	2026-02-23 08:09:16.659
cmlywb2vp003jwmyekbrt9lo5	cmls4zv8s00405391fq09lxbb	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	1	14.30	14300	3	2026-02-23 08:09:13.814	2026-02-23 08:09:16.659
cmlywb2ut003dwmyexwoavdbn	cmls4zv7z003r5391eaosunmc	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	1	16.15	16150	5	2026-02-23 08:09:13.782	2026-02-23 08:09:16.67
cmlywb2v5003fwmyeua57t9jp	cmls4zv89003u5391wrknhkv0	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	2	20.41	20410	8	2026-02-23 08:09:13.793	2026-02-23 08:09:16.67
cmlywb2ve003hwmyect8zuzl0	cmls4zv8j003x5391afnft3t6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	3	17.65	17650	6	2026-02-23 08:09:13.803	2026-02-23 08:09:16.67
cmlywb2to0037wmyehkcrwvcy	cmls4zv78003h5391hd3lb51f	cmlywb2aj0001wmyeyr8tam7p	cmls4zv71003e5391qldmoqnd	3	19.32	19320	1	2026-02-23 08:09:13.741	2026-02-23 08:09:16.729
cmlywb2tb0035wmye696d8jdm	cmls4zv6x003d53910yaofn2m	cmlywb2aj0001wmyeyr8tam7p	cmls4zv7c003i5391plk3lc07	2	30.14	30140	3	2026-02-23 08:09:13.727	2026-02-23 08:09:16.735
cmlywb2nq0029wmyezvi329lq	cmls4zv7i003l5391m7pz52uo	cmlywb2aj0001wmyeyr8tam7p	cmli4m23p0027er43kfxh9xxf	2	40.65	40650	3	2026-02-23 08:09:13.526	2026-02-23 08:09:16.742
cmlywb2pt002nwmyegtbkmdaz	cmls4zv9900475391z584g1cz	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	3	32.76	32760	13	2026-02-23 08:09:13.601	2026-02-23 08:09:16.758
cmlywb2q7002pwmyev9prcg5s	cmls4zv9i004b5391zmd85bew	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9l004c5391th3eca8n	4	21.93	21930	1	2026-02-23 08:09:13.615	2026-02-23 08:09:16.769
cmlywb2r0002twmye2dl45gm6	cmls4zv5n002s53915l9x7pvm	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	2	28.35	28350	7	2026-02-23 08:09:13.645	2026-02-23 08:09:16.774
cmlywb2rg002vwmyecxjulhv0	cmls4zv5t002v5391zmyb3awh	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	3	22.03	22030	4	2026-02-23 08:09:13.66	2026-02-23 08:09:16.774
cmlywb2rs002xwmye99vux1lf	cmls4zv60002y5391hpr10vri	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	4	27.25	27250	6	2026-02-23 08:09:13.673	2026-02-23 08:09:16.774
cmlywb2s7002zwmyejdrjvc3i	cmls4zv6600315391fk0raz72	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	1	23.32	23320	13	2026-02-23 08:09:13.687	2026-02-23 08:09:16.782
cmlywb2sj0031wmyeouv9zsi4	cmls4zv6e00355391zdu1oacx	cmlywb2aj0001wmyeyr8tam7p	cmls4zvao004p5391oe8ih5io	\N	18.56	18560	1	2026-02-23 08:09:13.699	2026-02-23 08:09:16.792
cmlywb2u40039wmyepg9zj8ja	cmls4zv7i003l5391m7pz52uo	cmlywb2aj0001wmyeyr8tam7p	cmli4m29h0047er43e8rd42i0	2	17.40	17400	2	2026-02-23 08:09:13.756	2026-02-23 08:09:16.805
cmlywb2wb003nwmye3qdb06c6	cmls4zv9900475391z584g1cz	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	3	14.90	14900	12	2026-02-23 08:09:13.835	2026-02-23 08:09:16.824
cmlywb2wn003pwmyeceyzt1gr	cmls4zv9i004b5391zmd85bew	cmlywb2aj0001wmyeyr8tam7p	cmls4zvd3005h53918xxfq8vj	4	9.96	9960	1	2026-02-23 08:09:13.847	2026-02-23 08:09:16.836
cmlywb303004bwmyezvqrgpf8	cmls4zvf0006e53916vbj0iwt	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wf0002er43rgos0s08	1	46.18	46180	1	2026-02-23 08:09:13.971	2026-02-23 08:09:16.843
cmlywb319004jwmyew825a2ai	cmls4zvdk005q53914zkr25uu	cmlywb2aj0001wmyeyr8tam7p	cmli4m28f003ter43pduhepn2	1	56.15	56150	1	2026-02-23 08:09:14.014	2026-02-23 08:09:16.851
cmlywb31k004lwmyesbbhwd9f	cmls4zvdq005t5391pcgfied2	cmlywb2aj0001wmyeyr8tam7p	cmli4m27t003ler436w1u36pw	2	24.25	24250	1	2026-02-23 08:09:14.025	2026-02-23 08:09:16.859
cmlywb38g005twmye62petizl	cmls4zvne008e53916ddgsb8h	cmlywb2aj0001wmyeyr8tam7p	cmls4zuzj000q5391bu27ix35	3	26.18	26180	1	2026-02-23 08:09:14.272	2026-02-23 08:09:16.538
cmlywb3ac0065wmyesugbgrfj	cmls4zvor008w53918f6srs7i	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	3	18.86	18860	3	2026-02-23 08:09:14.34	2026-02-23 08:09:16.547
cmlywb391005xwmyebb84bhzm	cmls4zvnw008k5391espcnmb2	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	2	21.78	21780	7	2026-02-23 08:09:14.293	2026-02-23 08:09:16.559
cmlywb384005rwmye58oj4s43	cmls4zvn7008b5391ojaozwyw	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	2	25.73	25730	8	2026-02-23 08:09:14.26	2026-02-23 08:09:16.57
cmlywb38q005vwmye4vs48h1m	cmls4zvno008h5391bhfrf2fo	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	1	24.07	24070	5	2026-02-23 08:09:14.283	2026-02-23 08:09:16.57
cmlywb3io007bwmyek9209il3	cmls4zvnw008k5391espcnmb2	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0x001b5391789ip0jw	2	25.28	25280	5	2026-02-23 08:09:14.64	2026-02-23 08:09:16.581
cmlywb3jc007fwmyel9m1o12b	cmls4zvoa008q5391cyii9m12	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0x001b5391789ip0jw	1	20.34	20340	3	2026-02-23 08:09:14.664	2026-02-23 08:09:16.581
cmlywb3dx006jwmye0c6uj4eu	cmls4zvq8009j5391pqmzgc2p	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	3	34.10	34100	5	2026-02-23 08:09:14.469	2026-02-23 08:09:16.592
cmlywb3ea006lwmyejf3uazig	cmls4zvqf009m539170ec5oik	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	4	29.43	29430	2	2026-02-23 08:09:14.483	2026-02-23 08:09:16.592
cmlywb3en006nwmyeeyofiqap	cmls4zvqn009p5391zdbweafc	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	1	32.09	32090	4	2026-02-23 08:09:14.495	2026-02-23 08:09:16.605
cmlywb34d0053wmye3d5eekyq	cmls4zvho007h5391kixknlr6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv25001q5391tzr885es	2	30.33	30330	3	2026-02-23 08:09:14.125	2026-02-23 08:09:16.616
cmlywb34n0055wmyeg93m46nk	cmls4zvhu007k5391ngsju7ue	cmlywb2aj0001wmyeyr8tam7p	cmls4zv25001q5391tzr885es	3	38.34	38340	6	2026-02-23 08:09:14.135	2026-02-23 08:09:16.616
cmlywb3hi0075wmyeq3wdc166	cmls4zvn7008b5391ojaozwyw	cmlywb2aj0001wmyeyr8tam7p	cmli4m284003per43nhl6p32u	2	27.00	27000	4	2026-02-23 08:09:14.599	2026-02-23 08:09:16.632
cmlywb3i70079wmyex4c9d12z	cmls4zvno008h5391bhfrf2fo	cmlywb2aj0001wmyeyr8tam7p	cmli4m284003per43nhl6p32u	1	25.65	25650	3	2026-02-23 08:09:14.624	2026-02-23 08:09:16.632
cmlywb366005fwmye275eu4ox	cmls4zvh8007a5391tdhkwww7	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	3	18.03	18030	7	2026-02-23 08:09:14.191	2026-02-23 08:09:16.67
cmlywb36r005jwmyeaxk79uvm	cmls4zvho007h5391kixknlr6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4n002d5391g709hk4u	2	13.40	13400	3	2026-02-23 08:09:14.211	2026-02-23 08:09:16.682
cmlywb373005lwmye41sg9tdh	cmls4zvhu007k5391ngsju7ue	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4n002d5391g709hk4u	3	15.94	15940	6	2026-02-23 08:09:14.223	2026-02-23 08:09:16.682
cmlywb334004vwmye3emwosfr	cmls4zvgt00745391j6mv68vk	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	1	18.34	18340	4	2026-02-23 08:09:14.08	2026-02-23 08:09:16.697
cmlywb33f004xwmyeziuns2go	cmls4zvh000775391sm43gyay	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	2	21.16	21160	6	2026-02-23 08:09:14.092	2026-02-23 08:09:16.697
cmlywb3ar0067wmyejqoixm0u	cmls4zvoy008z5391jylpuc5f	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	1	17.71	17710	2	2026-02-23 08:09:14.355	2026-02-23 08:09:16.697
cmlywb39c005zwmyek5gthvbq	cmls4zvo3008n5391awwwo9rs	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6h00365391uo0roc0f	3	28.21	28210	6	2026-02-23 08:09:14.305	2026-02-23 08:09:16.708
cmlywb3cu006dwmyeuokshvc8	cmls4zvpl00995391gq3k4xnc	cmlywb2aj0001wmyeyr8tam7p	cmls4zv7c003i5391plk3lc07	4	17.06	17060	1	2026-02-23 08:09:14.43	2026-02-23 08:09:16.735
cmlywb3420051wmyejwotry8l	cmls4zvhi007e5391iw0zz74v	cmlywb2aj0001wmyeyr8tam7p	cmli4m23p0027er43kfxh9xxf	1	40.28	40280	2	2026-02-23 08:09:14.114	2026-02-23 08:09:16.742
cmlywb3fc006rwmyemwschfcn	cmls4zvr3009v5391jywgvvdg	cmlywb2aj0001wmyeyr8tam7p	cmls4zv93004453910bp3399w	3	34.13	34130	4	2026-02-23 08:09:14.521	2026-02-23 08:09:16.749
cmlywb3ey006pwmyehgpowu0i	cmls4zvqv009s5391ltzxtryn	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	2	30.66	30660	12	2026-02-23 08:09:14.506	2026-02-23 08:09:16.758
cmlywb3fp006twmyeonpt12h6	cmls4zvr9009y5391p0kznofi	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	1	30.06	30060	10	2026-02-23 08:09:14.533	2026-02-23 08:09:16.758
cmlywb3fz006vwmyekgzlv8cw	cmls4zvrg00a153916j2tykgx	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	2	29.34	29340	8	2026-02-23 08:09:14.544	2026-02-23 08:09:16.758
cmlywb3580059wmyeio4q2ef4	cmls4zvgn00715391zdjwlicm	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	2	17.71	17710	8	2026-02-23 08:09:14.157	2026-02-23 08:09:16.782
cmlywb35l005bwmyemh1oy266	cmls4zvgt00745391j6mv68vk	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	1	14.60	14600	4	2026-02-23 08:09:14.17	2026-02-23 08:09:16.782
cmlywb35w005dwmyefm8l9z0r	cmls4zvh000775391sm43gyay	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	2	17.79	17790	9	2026-02-23 08:09:14.18	2026-02-23 08:09:16.782
cmlywb3j0007dwmye6qtnvdsb	cmls4zvo3008n5391awwwo9rs	cmlywb2aj0001wmyeyr8tam7p	cmls4zvao004p5391oe8ih5io	3	30.24	30240	2	2026-02-23 08:09:14.653	2026-02-23 08:09:16.792
cmlywb36g005hwmyeiuf9b5kv	cmls4zvhi007e5391iw0zz74v	cmlywb2aj0001wmyeyr8tam7p	cmli4m29h0047er43e8rd42i0	1	19.71	19710	6	2026-02-23 08:09:14.201	2026-02-23 08:09:16.805
cmlywb33q004zwmye3sb7dmyb	cmls4zvh8007a5391tdhkwww7	cmlywb2aj0001wmyeyr8tam7p	cmls4zvhc007b53914s7uh7tc	3	18.50	18500	1	2026-02-23 08:09:14.103	2026-02-23 08:09:16.866
cmlywb34y0057wmye4do0nj21	cmls4zvi0007n5391qzu7rlcj	cmlywb2aj0001wmyeyr8tam7p	cmls4zvi3007o5391r5tja9ks	4	25.40	25400	1	2026-02-23 08:09:14.146	2026-02-23 08:09:16.874
cmlywb37h005nwmyeez6snqy5	cmls4zvi0007n5391qzu7rlcj	cmlywb2aj0001wmyeyr8tam7p	cmls4zvmw00855391ic8upf97	4	11.68	11680	1	2026-02-23 08:09:14.237	2026-02-23 08:09:16.88
cmlywb3b30069wmye2bkax1o1	cmls4zvp500925391nsp9dyal	cmlywb2aj0001wmyeyr8tam7p	cmls4zvp800935391j5d9lw7r	2	19.47	19470	2	2026-02-23 08:09:14.367	2026-02-23 08:09:16.888
cmlywb3d7006fwmyeflpzefhe	cmls4zvps009c5391ptzpc9c8	cmlywb2aj0001wmyeyr8tam7p	cmls4zvpv009d53919cjpknus	1	31.24	31240	1	2026-02-23 08:09:14.444	2026-02-23 08:09:16.898
cmlywb3dk006hwmyehcucz4uq	cmls4zvq0009g5391qgxkjwn5	cmlywb2aj0001wmyeyr8tam7p	cmli4m2680031er43bysgzg9a	2	28.35	28350	1	2026-02-23 08:09:14.456	2026-02-23 08:09:16.904
cmlywb3gv0071wmyey3dncbge	cmls4zvs100aa5391bdtibjbw	cmlywb2aj0001wmyeyr8tam7p	cmls4zvs400ab53916ey99kff	2	33.71	33710	2	2026-02-23 08:09:14.576	2026-02-23 08:09:16.913
cmlywb3h60073wmyedewjtd8q	cmls4zvn100885391wye16aay	cmlywb2aj0001wmyeyr8tam7p	cmls4zvsd00ae5391orza0apy	1	31.09	31090	1	2026-02-23 08:09:14.587	2026-02-23 08:09:16.923
cmlywb3ht0077wmyeothkirz0	cmls4zvne008e53916ddgsb8h	cmlywb2aj0001wmyeyr8tam7p	cmls4zvss00aj5391ar2ohm95	3	21.96	21960	1	2026-02-23 08:09:14.61	2026-02-23 08:09:16.931
cmlywb40n009pwmyek76m0h2v	cmls4zw2200dp5391rawy1phn	cmlywb2aj0001wmyeyr8tam7p	cmls4zvs400ab53916ey99kff	2	24.40	24400	1	2026-02-23 08:09:15.287	2026-02-23 08:09:16.913
cmlywb3tm008hwmyewf15czv5	cmls4zvxl00bx5391engz9eqy	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	1	53.32	53320	5	2026-02-23 08:09:15.034	2026-02-23 08:09:16.502
cmlywb2ko001pwmyet6ms0wpd	cmls4zv58002m5391ziytkgrb	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	3	28.63	28630	2	2026-02-23 08:09:13.416	2026-02-23 08:09:16.516
cmlywb3u7008lwmyepyafguhk	cmls4zvy000c2539184j6nuo0	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	4	29.09	29090	4	2026-02-23 08:09:15.055	2026-02-23 08:09:16.516
cmlywb3wh008zwmyepknd3oj8	cmls4zvz900cn53918kpq87xu	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	3	22.00	22000	6	2026-02-23 08:09:15.138	2026-02-23 08:09:16.547
cmlywb3wt0091wmye5b0vnqwq	cmls4zvzf00cq5391huhaxr0l	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	2	17.06	17060	1	2026-02-23 08:09:15.149	2026-02-23 08:09:16.547
cmlywb3x50093wmye638crr8l	cmls4zvzl00ct5391xahqgmx9	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	3	17.33	17330	2	2026-02-23 08:09:15.162	2026-02-23 08:09:16.559
cmlywb3xg0095wmyet0y1c85a	cmls4zvzs00cw53914x454mz8	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	1	18.89	18890	3	2026-02-23 08:09:15.173	2026-02-23 08:09:16.559
cmlywb3uj008nwmye80vw8tgy	cmls4zvy600c55391jp7l01ex	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	1	61.59	61590	12	2026-02-23 08:09:15.067	2026-02-23 08:09:16.57
cmlywb3uu008pwmye0fkon0mu	cmls4zvyd00c85391a0681xhl	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	2	34.16	34160	11	2026-02-23 08:09:15.078	2026-02-23 08:09:16.57
cmlywb3v5008rwmye4djt4d57	cmls4zvyk00cb5391annmvbct	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	3	25.56	25560	7	2026-02-23 08:09:15.089	2026-02-23 08:09:16.57
cmlywb3vh008twmyejexi06yk	cmls4zvyq00ce5391l9a81lg3	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	1	18.08	18080	1	2026-02-23 08:09:15.102	2026-02-23 08:09:16.57
cmlywb3vu008vwmyehzg1b6hk	cmls4zvyw00ch53914x55psak	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	2	19.46	19460	2	2026-02-23 08:09:15.114	2026-02-23 08:09:16.57
cmlywb3js007hwmyeed6bh6q8	cmls4zvoh008t53911cvmk7vg	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0x001b5391789ip0jw	2	16.22	16220	1	2026-02-23 08:09:14.68	2026-02-23 08:09:16.581
cmlywb3k6007jwmyegwcln3xg	cmls4zvor008w53918f6srs7i	cmlywb2aj0001wmyeyr8tam7p	cmls4zv39001z53910t4zsadn	3	20.42	20420	2	2026-02-23 08:09:14.695	2026-02-23 08:09:16.64
cmlywb3q2007xwmye55a6xpkn	cmls4zvq8009j5391pqmzgc2p	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	3	15.74	15740	5	2026-02-23 08:09:14.907	2026-02-23 08:09:16.659
cmlywb3qh007zwmyecpt17ja3	cmls4zvqf009m539170ec5oik	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	4	12.97	12970	2	2026-02-23 08:09:14.922	2026-02-23 08:09:16.659
cmlywb3qv0081wmyeuojkzp4i	cmls4zvqn009p5391zdbweafc	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	1	14.93	14930	4	2026-02-23 08:09:14.936	2026-02-23 08:09:16.67
cmlywb3y20099wmyeaxx69r5g	cmls4zw0600d25391pcc7h27x	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	1	20.70	20700	5	2026-02-23 08:09:15.194	2026-02-23 08:09:16.697
cmlywb3yc009bwmye4kskedq2	cmls4zw0d00d55391fi2o1eg0	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	2	23.21	23210	9	2026-02-23 08:09:15.205	2026-02-23 08:09:16.697
cmlywb3yn009dwmye7j3ulgcw	cmls4zw0l00d853916c5k4fe4	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	3	16.29	16290	1	2026-02-23 08:09:15.215	2026-02-23 08:09:16.697
cmlywb409009nwmye6fvnd37u	cmls4zw1u00dm5391ui7kr13e	cmlywb2aj0001wmyeyr8tam7p	cmls4zv93004453910bp3399w	1	28.74	28740	2	2026-02-23 08:09:15.273	2026-02-23 08:09:16.749
cmlywb41e009twmyeq0qeugo4	cmls4zvz900cn53918kpq87xu	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	3	14.57	14570	1	2026-02-23 08:09:15.314	2026-02-23 08:09:16.774
cmlywb3kn007lwmyezowr8c5w	cmls4zvoy008z5391jylpuc5f	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	1	16.00	16000	6	2026-02-23 08:09:14.711	2026-02-23 08:09:16.782
cmlywb3lu007pwmyecc1ewjus	cmls4zvpe00965391fw4mpk1v	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	3	20.76	20760	11	2026-02-23 08:09:14.754	2026-02-23 08:09:16.782
cmlywb3po007vwmye9vhty03y	cmls4zvq0009g5391qgxkjwn5	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	2	13.50	13500	1	2026-02-23 08:09:14.893	2026-02-23 08:09:16.782
cmlywb3m8007rwmyeuq7pd4z2	cmls4zvpl00995391gq3k4xnc	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcl005b5391cv8cl7wp	4	15.46	15460	5	2026-02-23 08:09:14.768	2026-02-23 08:09:16.814
cmlywb3rp0085wmyehrw8y5bz	cmls4zvr3009v5391jywgvvdg	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcl005b5391cv8cl7wp	3	15.28	15280	4	2026-02-23 08:09:14.966	2026-02-23 08:09:16.814
cmlywb3ra0083wmyehed2rk5j	cmls4zvqv009s5391ltzxtryn	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	2	13.97	13970	10	2026-02-23 08:09:14.95	2026-02-23 08:09:16.824
cmlywb3s30087wmyeczz2c6oe	cmls4zvr9009y5391p0kznofi	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	1	13.82	13820	9	2026-02-23 08:09:14.98	2026-02-23 08:09:16.824
cmlywb3sf0089wmyezs5otxm4	cmls4zvrg00a153916j2tykgx	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	2	13.14	13140	5	2026-02-23 08:09:14.991	2026-02-23 08:09:16.824
cmlywb3sq008bwmye3rnpxymx	cmls4zvrn00a453916xi683xr	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	3	13.45	13450	8	2026-02-23 08:09:15.003	2026-02-23 08:09:16.824
cmlywb3t1008dwmyecd3f6q8r	cmls4zvru00a75391czh0qtf6	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	1	13.12	13120	4	2026-02-23 08:09:15.013	2026-02-23 08:09:16.824
cmlywb3xr0097wmyemjbh9vys	cmls4zvzz00cz53917zfivkyy	cmlywb2aj0001wmyeyr8tam7p	cmls4zvp800935391j5d9lw7r	3	19.43	19430	1	2026-02-23 08:09:15.184	2026-02-23 08:09:16.888
cmlywb3zk009jwmyejiidj2tf	cmls4zw1c00dg5391vexjqpuf	cmlywb2aj0001wmyeyr8tam7p	cmli4m2680031er43bysgzg9a	3	40.29	40290	4	2026-02-23 08:09:15.248	2026-02-23 08:09:16.904
cmlywb3zw009lwmyetfcn4lv6	cmls4zw1l00dj5391ogbcfcdc	cmlywb2aj0001wmyeyr8tam7p	cmli4m2680031er43bysgzg9a	\N	30.47	30470	3	2026-02-23 08:09:15.26	2026-02-23 08:09:16.904
cmlywb3le007nwmyei70ghads	cmls4zvp500925391nsp9dyal	cmlywb2aj0001wmyeyr8tam7p	cmls4zvub00b05391mh4zwkjb	2	17.86	17860	1	2026-02-23 08:09:14.739	2026-02-23 08:09:16.94
cmlywb3pc007twmyepf450k2j	cmls4zvps009c5391ptzpc9c8	cmlywb2aj0001wmyeyr8tam7p	cmls4zvux00b75391c393nz6d	1	14.41	14410	1	2026-02-23 08:09:14.88	2026-02-23 08:09:16.949
cmlywb3tb008fwmyezko16yzg	cmls4zvs100aa5391bdtibjbw	cmlywb2aj0001wmyeyr8tam7p	cmls4zvxd00bu539157h2gu4g	2	15.71	15710	2	2026-02-23 08:09:15.023	2026-02-23 08:09:16.957
cmlywb3yy009fwmye160y3mrj	cmls4zw0t00db5391y6s5qdpw	cmlywb2aj0001wmyeyr8tam7p	cmli4m22y001yer434x4f55vo	1	37.18	37180	1	2026-02-23 08:09:15.226	2026-02-23 08:09:16.968
cmlywb410009rwmye4h52vid3	cmls4zvz200ck5391wcuf0auq	cmlywb2aj0001wmyeyr8tam7p	cmli4mbxb0075er437phmk0c9	1	24.68	24680	1	2026-02-23 08:09:15.301	2026-02-23 08:09:16.975
cmlywb4h100cdwmyet1fb9ind	cmls4zwde00gu5391dj3kc6q4	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	3	40.68	40680	2	2026-02-23 08:09:15.877	2026-02-23 08:09:16.502
cmlywb4he00cfwmyeh8g9r50c	cmls4zwdl00gx5391tqb2n4x8	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	1	44.18	44180	10	2026-02-23 08:09:15.891	2026-02-23 08:09:16.516
cmlywb4hq00chwmye852qoar3	cmls4zwdt00h05391aqi5bjbh	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	2	33.38	33380	3	2026-02-23 08:09:15.902	2026-02-23 08:09:16.528
cmlywb4id00clwmyemzbtmbc6	cmls4zwe800h65391jms54j1s	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	2	42.24	42240	6	2026-02-23 08:09:15.925	2026-02-23 08:09:16.528
cmlywb46700alwmye5ms4sx9p	cmls4zw6p00em5391pybtdyv7	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	1	23.89	23890	9	2026-02-23 08:09:15.487	2026-02-23 08:09:16.547
cmlywb46i00anwmyec8d3q8p5	cmls4zw6v00ep53910v82x3wy	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	2	21.87	21870	5	2026-02-23 08:09:15.498	2026-02-23 08:09:16.547
cmlywb46s00apwmye2q8f3kve	cmls4zw7200es5391kzw1saax	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	3	23.79	23790	4	2026-02-23 08:09:15.509	2026-02-23 08:09:16.57
cmlywb49j00b5wmyebopllrhc	cmls4zw8p00ff5391u80a8ky7	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	2	32.92	32920	4	2026-02-23 08:09:15.608	2026-02-23 08:09:16.592
cmlywb49u00b7wmyejppp7ytu	cmls4zw8w00fi5391bi6uaoju	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	3	26.73	26730	1	2026-02-23 08:09:15.618	2026-02-23 08:09:16.592
cmlywb4at00bdwmye0c93hjqa	cmls4zw9j00fr53918ujepkz0	cmlywb2aj0001wmyeyr8tam7p	cmls4zv25001q5391tzr885es	4	32.00	32000	4	2026-02-23 08:09:15.653	2026-02-23 08:09:16.616
cmlywb4bo00bjwmye6tih1ea7	cmls4zw7200es5391kzw1saax	cmlywb2aj0001wmyeyr8tam7p	cmli4m284003per43nhl6p32u	2	19.93	19930	1	2026-02-23 08:09:15.685	2026-02-23 08:09:16.632
cmlywb4be00bhwmyee77r4c83	cmls4zw6v00ep53910v82x3wy	cmlywb2aj0001wmyeyr8tam7p	cmls4zv39001z53910t4zsadn	2	21.93	21930	3	2026-02-23 08:09:15.675	2026-02-23 08:09:16.64
cmlywb4bz00blwmyeqhcd35aa	cmls4zw7900ev5391tf9rj2he	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	1	18.37	18370	8	2026-02-23 08:09:15.695	2026-02-23 08:09:16.659
cmlywb4c900bnwmye09q6kbje	cmls4zw7h00ey5391fbdibfxt	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	2	19.85	19850	9	2026-02-23 08:09:15.706	2026-02-23 08:09:16.659
cmlywb4fw00c7wmyea9bftan1	cmls4zw9j00fr53918ujepkz0	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4n002d5391g709hk4u	4	13.92	13920	4	2026-02-23 08:09:15.836	2026-02-23 08:09:16.682
cmlywb47300arwmyet1i1av8d	cmls4zw7900ev5391tf9rj2he	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6h00365391uo0roc0f	1	21.13	21130	4	2026-02-23 08:09:15.519	2026-02-23 08:09:16.708
cmlywb47f00atwmyej8545s1p	cmls4zw7h00ey5391fbdibfxt	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6h00365391uo0roc0f	2	19.60	19600	3	2026-02-23 08:09:15.531	2026-02-23 08:09:16.708
cmlywb48600axwmyeq3m6fx7i	cmls4zw7v00f45391d1deqxgs	cmlywb2aj0001wmyeyr8tam7p	cmli4m23p0027er43kfxh9xxf	2	34.75	34750	1	2026-02-23 08:09:15.559	2026-02-23 08:09:16.742
cmlywb4ah00bbwmyedk1ctkrz	cmls4zw9a00fo5391hwtl8xum	cmlywb2aj0001wmyeyr8tam7p	cmls4zv93004453910bp3399w	3	28.42	28420	1	2026-02-23 08:09:15.642	2026-02-23 08:09:16.749
cmlywb4a500b9wmye0xn6s63x	cmls4zw9300fl53910m6oejh6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	1	30.31	30310	11	2026-02-23 08:09:15.63	2026-02-23 08:09:16.758
cmlywb41t009vwmyepj2muqvq	cmls4zvzf00cq5391huhaxr0l	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	2	17.27	17270	3	2026-02-23 08:09:15.329	2026-02-23 08:09:16.774
cmlywb4b400bfwmyegnerjfqz	cmls4zw6p00em5391pybtdyv7	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	1	23.20	23200	5	2026-02-23 08:09:15.664	2026-02-23 08:09:16.774
cmlywb4ck00bpwmyeq3g4umcb	cmls4zw7o00f15391miq8tuzq	cmlywb2aj0001wmyeyr8tam7p	cmli4m2at004qer43qa65k88t	1	15.23	15230	2	2026-02-23 08:09:15.717	2026-02-23 08:09:16.774
cmlywb43400a3wmyems38162w	cmls4zw0600d25391pcc7h27x	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	1	23.41	23410	14	2026-02-23 08:09:15.376	2026-02-23 08:09:16.782
cmlywb43f00a5wmyeo0vqpl9p	cmls4zw0d00d55391fi2o1eg0	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	2	18.94	18940	10	2026-02-23 08:09:15.387	2026-02-23 08:09:16.782
cmlywb43r00a7wmye75t4w4x6	cmls4zw0l00d853916c5k4fe4	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	3	14.77	14770	5	2026-02-23 08:09:15.4	2026-02-23 08:09:16.782
cmlywb426009xwmyezwvv7avk	cmls4zvzl00ct5391xahqgmx9	cmlywb2aj0001wmyeyr8tam7p	cmli4m29h0047er43e8rd42i0	3	18.14	18140	4	2026-02-23 08:09:15.342	2026-02-23 08:09:16.805
cmlywb42j009zwmyewy52e5uf	cmls4zvzs00cw53914x454mz8	cmlywb2aj0001wmyeyr8tam7p	cmli4m29h0047er43e8rd42i0	1	19.16	19160	5	2026-02-23 08:09:15.356	2026-02-23 08:09:16.805
cmlywb4cv00brwmye27imte3n	cmls4zw7v00f45391d1deqxgs	cmlywb2aj0001wmyeyr8tam7p	cmli4m29h0047er43e8rd42i0	2	15.51	15510	1	2026-02-23 08:09:15.727	2026-02-23 08:09:16.805
cmlywb45k00ahwmyebsieeejy	cmls4zw1u00dm5391ui7kr13e	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcl005b5391cv8cl7wp	1	12.56	12560	2	2026-02-23 08:09:15.464	2026-02-23 08:09:16.814
cmlywb4ff00c5wmyeec56rjvm	cmls4zw9a00fo5391hwtl8xum	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcl005b5391cv8cl7wp	3	12.56	12560	2	2026-02-23 08:09:15.82	2026-02-23 08:09:16.814
cmlywb4f200c3wmye38i6majw	cmls4zw9300fl53910m6oejh6	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	1	14.25	14250	11	2026-02-23 08:09:15.806	2026-02-23 08:09:16.824
cmlywb4gn00cbwmyehf5327fr	cmls4zwd300gr5391z64u8f78	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wf0002er43rgos0s08	2	48.85	48850	2	2026-02-23 08:09:15.863	2026-02-23 08:09:16.843
cmlywb48x00b1wmye5w7pubeg	cmls4zw8a00fa5391qzo093ul	cmlywb2aj0001wmyeyr8tam7p	cmls4zvpv009d53919cjpknus	4	34.18	34180	2	2026-02-23 08:09:15.585	2026-02-23 08:09:16.898
cmlywb48l00azwmyeznfug4pd	cmls4zw8300f753910jz648qd	cmlywb2aj0001wmyeyr8tam7p	cmli4m2680031er43bysgzg9a	3	29.66	29660	2	2026-02-23 08:09:15.573	2026-02-23 08:09:16.904
cmlywb42u00a1wmye090n2i73	cmls4zvzz00cz53917zfivkyy	cmlywb2aj0001wmyeyr8tam7p	cmls4zvux00b75391c393nz6d	3	17.55	17550	3	2026-02-23 08:09:15.367	2026-02-23 08:09:16.949
cmlywb4di00bvwmyefkh1gdbc	cmls4zw8a00fa5391qzo093ul	cmlywb2aj0001wmyeyr8tam7p	cmls4zvux00b75391c393nz6d	4	14.97	14970	2	2026-02-23 08:09:15.751	2026-02-23 08:09:16.949
cmlywb45w00ajwmyejal6sxta	cmls4zw2200dp5391rawy1phn	cmlywb2aj0001wmyeyr8tam7p	cmls4zvxd00bu539157h2gu4g	2	11.78	11780	1	2026-02-23 08:09:15.476	2026-02-23 08:09:16.957
cmlywb44500a9wmyejx7n80nv	cmls4zw0t00db5391y6s5qdpw	cmlywb2aj0001wmyeyr8tam7p	cmli4m28z0040er43df03bzb5	1	16.84	16840	1	2026-02-23 08:09:15.413	2026-02-23 08:09:16.981
cmlywb47s00avwmyecm7dpozc	cmls4zw7o00f15391miq8tuzq	cmlywb2aj0001wmyeyr8tam7p	cmli4mbvw006mer43m1pme96q	1	35.02	35020	1	2026-02-23 08:09:15.544	2026-02-23 08:09:16.986
cmlywb4gb00c9wmyeha6dy135	cmls4zwcu00go5391mn0yfxaj	cmlywb2aj0001wmyeyr8tam7p	cmli4m1xz000her43ho50cxhu	1	121.77	121770	1	2026-02-23 08:09:15.851	2026-02-23 08:09:16.993
cmlywb2be0005wmyejzd19dkb	cmls4zuxy00045391xs4hni5d	cmlywb2aj0001wmyeyr8tam7p	cmli4m1xg000cer433pm5zq9i	2	91.22	91220	3	2026-02-23 08:09:13.082	2026-02-23 08:09:16.493
cmlywb2z90045wmye6eez8iqk	cmls4zveg00655391qp03kkrg	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	2	69.90	69900	7	2026-02-23 08:09:13.941	2026-02-23 08:09:16.502
cmlywb2zj0047wmyeollex0vy	cmls4zvem00685391xphmm8oq	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	1	41.31	41310	3	2026-02-23 08:09:13.951	2026-02-23 08:09:16.502
cmlywb2zt0049wmyeh8hzop5w	cmls4zves006b5391erik3w8p	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	2	54.69	54690	6	2026-02-23 08:09:13.961	2026-02-23 08:09:16.502
cmlywb30c004dwmyedx1o8t23	cmls4zvf5006h53914mkogi9m	cmlywb2aj0001wmyeyr8tam7p	cmli4m20i0017er43sljj3jge	2	36.97	36970	1	2026-02-23 08:09:13.981	2026-02-23 08:09:16.502
cmlywb4jn00ctwmyecjr64de5	cmls4zwf100hg5391o4josgmq	cmlywb2aj0001wmyeyr8tam7p	cmls4zuzj000q5391bu27ix35	\N	54.63	54630	4	2026-02-23 08:09:15.972	2026-02-23 08:09:16.538
cmlywb4kc00cxwmyep0deg0ey	cmls4zwfd00hm5391xxnyf2qv	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	\N	30.16	30160	12	2026-02-23 08:09:15.996	2026-02-23 08:09:16.547
cmlywb4kr00czwmyew6s4j4hr	cmls4zwfj00hp539190biftr4	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	\N	29.99	29990	11	2026-02-23 08:09:16.011	2026-02-23 08:09:16.547
cmlywb4m300d7wmyejyo5fu36	cmls4zwgb00i153917n9me1sz	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	\N	20.85	20850	6	2026-02-23 08:09:16.059	2026-02-23 08:09:16.559
cmlywb4me00d9wmyez483nhwd	cmls4zwgh00i45391ejf3g8a5	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	\N	20.79	20790	5	2026-02-23 08:09:16.071	2026-02-23 08:09:16.559
cmlywb4k000cvwmye7drr84bp	cmls4zwf700hj5391tbedqsd6	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	\N	29.22	29220	9	2026-02-23 08:09:15.985	2026-02-23 08:09:16.57
cmlywb4ls00d5wmye5jn6x7wo	cmls4zwg400hy53911o4tijqs	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	\N	32.52	32520	10	2026-02-23 08:09:16.048	2026-02-23 08:09:16.57
cmlywb4sa00e9wmye9xc0evgh	cmls4zwgh00i45391ejf3g8a5	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0x001b5391789ip0jw	\N	24.31	24310	4	2026-02-23 08:09:16.282	2026-02-23 08:09:16.581
cmlywb4nc00dfwmyezhstnkdi	cmls4zwh700ic5391deasggfh	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1e001i5391e49yu3rj	\N	45.18	45180	8	2026-02-23 08:09:16.104	2026-02-23 08:09:16.592
cmlywb4nz00djwmyeyqmvhh8i	cmls4zwhl00ih539168ssgi3h	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	\N	29.45	29450	2	2026-02-23 08:09:16.127	2026-02-23 08:09:16.605
cmlywb4oc00dlwmye47ct4c53	cmls4zwhs00ik5391njasvsnd	cmlywb2aj0001wmyeyr8tam7p	cmls4zv1o001m5391twa7u3oj	\N	29.87	29870	3	2026-02-23 08:09:16.14	2026-02-23 08:09:16.605
cmlywb4r000e1wmyen272xwnl	cmls4zwjc00j95391xicsdg3y	cmlywb2aj0001wmyeyr8tam7p	cmls4zv25001q5391tzr885es	\N	29.49	29490	2	2026-02-23 08:09:16.237	2026-02-23 08:09:16.616
cmlywb4rc00e3wmyeaxb2k3aj	cmls4zwjj00jc5391dvavp41z	cmlywb2aj0001wmyeyr8tam7p	cmls4zv25001q5391tzr885es	\N	36.13	36130	5	2026-02-23 08:09:16.248	2026-02-23 08:09:16.616
cmlywb4ro00e5wmyeer57218h	cmls4zwg400hy53911o4tijqs	cmlywb2aj0001wmyeyr8tam7p	cmli4m284003per43nhl6p32u	\N	30.75	30750	5	2026-02-23 08:09:16.261	2026-02-23 08:09:16.632
cmlywb4tv00ejwmye9z6dfvlb	cmls4zwhl00ih539168ssgi3h	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	\N	13.97	13970	2	2026-02-23 08:09:16.339	2026-02-23 08:09:16.67
cmlywb4ua00elwmye76ar72dc	cmls4zwhs00ik5391njasvsnd	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4e002a5391v3rprkn7	\N	14.28	14280	3	2026-02-23 08:09:16.354	2026-02-23 08:09:16.67
cmlywb4xh00f1wmye5tnm3946	cmls4zwjc00j95391xicsdg3y	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4n002d5391g709hk4u	\N	12.61	12610	1	2026-02-23 08:09:16.47	2026-02-23 08:09:16.682
cmlywb4xv00f3wmye9ot4w5pi	cmls4zwjj00jc5391dvavp41z	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4n002d5391g709hk4u	\N	15.51	15510	5	2026-02-23 08:09:16.484	2026-02-23 08:09:16.682
cmlywb4l500d1wmyegbtzuwhi	cmls4zwfq00hs53911s2etjyn	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6h00365391uo0roc0f	\N	25.57	25570	5	2026-02-23 08:09:16.026	2026-02-23 08:09:16.708
cmlywb4lg00d3wmye77iy1gt0	cmls4zwfx00hv5391vbx79mig	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6h00365391uo0roc0f	\N	18.96	18960	2	2026-02-23 08:09:16.036	2026-02-23 08:09:16.708
cmlywb4oo00dnwmyeto51qst8	cmls4zwi000in5391eam56n83	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	\N	28.46	28460	6	2026-02-23 08:09:16.152	2026-02-23 08:09:16.758
cmlywb45900afwmyety83gci1	cmls4zw1l00dj5391ogbcfcdc	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	\N	13.84	13840	2	2026-02-23 08:09:15.453	2026-02-23 08:09:16.782
cmlywb4t700efwmyekuayu9ij	cmls4zwkq00jp53910u38886t	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	\N	21.18	21180	12	2026-02-23 08:09:16.316	2026-02-23 08:09:16.782
cmlywb4rz00e7wmyezih9we8z	cmls4zwgb00i153917n9me1sz	cmlywb2aj0001wmyeyr8tam7p	cmli4m29h0047er43e8rd42i0	\N	17.78	17780	3	2026-02-23 08:09:16.272	2026-02-23 08:09:16.805
cmlywb4x400ezwmyego64l3e7	cmls4zwj200j553915tlc8uam	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcl005b5391cv8cl7wp	\N	12.53	12530	1	2026-02-23 08:09:16.457	2026-02-23 08:09:16.814
cmlywb4uo00enwmyejx7kqpwy	cmls4zwi000in5391eam56n83	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	\N	12.96	12960	3	2026-02-23 08:09:16.368	2026-02-23 08:09:16.824
cmlywb4v600epwmyeg7v0wxln	cmls4zwi700iq5391uo3p6hs0	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	\N	13.18	13180	6	2026-02-23 08:09:16.386	2026-02-23 08:09:16.824
cmlywb4vo00erwmye71yi3zbz	cmls4zwie00it5391bv8h4csk	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	\N	12.70	12700	2	2026-02-23 08:09:16.404	2026-02-23 08:09:16.824
cmlywb4w400etwmyew2e02lbd	cmls4zwik00iw5391408rb4ls	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	\N	13.28	13280	7	2026-02-23 08:09:16.42	2026-02-23 08:09:16.824
cmlywb4wg00evwmye8hxddmoy	cmls4zwiq00iz5391uevl0h6s	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	\N	13.28	13280	7	2026-02-23 08:09:16.432	2026-02-23 08:09:16.824
cmlywb4wt00exwmyemhudp9a5	cmls4zwiw00j25391hr92f0ma	cmlywb2aj0001wmyeyr8tam7p	cmls4zvcu005e53911zczr7rh	\N	11.34	11340	1	2026-02-23 08:09:16.445	2026-02-23 08:09:16.824
cmlywb4iy00cpwmye9z7qjanb	cmli4m1st0000er43da2mbg2v	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wf0002er43rgos0s08	\N	65.29	65290	3	2026-02-23 08:09:15.946	2026-02-23 08:09:16.843
cmlywb4mp00dbwmyeo9jhiniw	cmls4zwgp00i75391ruhwtjdv	cmlywb2aj0001wmyeyr8tam7p	cmls4zvp800935391j5d9lw7r	\N	21.40	21400	3	2026-02-23 08:09:16.082	2026-02-23 08:09:16.888
cmlywb4sl00ebwmye5ry1w609	cmls4zwgp00i75391ruhwtjdv	cmlywb2aj0001wmyeyr8tam7p	cmls4zvux00b75391c393nz6d	\N	22.84	22840	4	2026-02-23 08:09:16.293	2026-02-23 08:09:16.949
cmlywb4qq00dzwmyecjhq6mb0	cmls4zwj200j553915tlc8uam	cmlywb2aj0001wmyeyr8tam7p	cmls4zwj500j65391lvbb7oam	\N	41.34	41340	1	2026-02-23 08:09:16.226	2026-02-23 08:09:16.998
cmlywb4ja00crwmyev24u27ta	cmli4m1wr0005er43pv6vt1lo	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	\N	36.32	36320	7	2026-02-23 08:09:15.958	2026-02-23 08:09:16.516
cmlywb2d2000fwmyeajgt0jlr	cmls4zuz2000j5391t24ijc8k	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	1	52.96	52960	13	2026-02-23 08:09:13.142	2026-02-23 08:09:16.516
cmlywb2g9000xwmyevxq3bhdl	cmls4zv14001e5391tlih00cr	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	2	28.85	28850	3	2026-02-23 08:09:13.257	2026-02-23 08:09:16.516
cmlywb2kc001nwmyewlf41kmc	cmls4zv52002j53916cwr4t30	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	1	34.52	34520	5	2026-02-23 08:09:13.404	2026-02-23 08:09:16.516
cmlywb4i100cjwmye6ivd8mkg	cmls4zwe000h35391vcb8y2n3	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	1	36.93	36930	8	2026-02-23 08:09:15.914	2026-02-23 08:09:16.516
cmlywb4in00cnwmyej4rxkuut	cmls4zwef00h95391af4xi4jq	cmlywb2aj0001wmyeyr8tam7p	cmli4m1wz0007er43z6ylxdit	3	24.20	24200	1	2026-02-23 08:09:15.935	2026-02-23 08:09:16.516
cmlywb37s005pwmyenabezm9w	cmls4zvn100885391wye16aay	cmlywb2aj0001wmyeyr8tam7p	cmli4m21d001ger43dayefrlx	1	36.05	36050	4	2026-02-23 08:09:14.249	2026-02-23 08:09:16.528
cmlywb2lz001xwmyef6jbkuhn	cmls4zv60002y5391hpr10vri	cmlywb2aj0001wmyeyr8tam7p	cmls4zv00000x5391olub8v64	4	23.62	23620	8	2026-02-23 08:09:13.463	2026-02-23 08:09:16.547
cmlywb39o0061wmyeky7nri79	cmls4zvoa008q5391cyii9m12	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	1	22.14	22140	8	2026-02-23 08:09:14.316	2026-02-23 08:09:16.559
cmlywb39z0063wmyeaopux71z	cmls4zvoh008t53911cvmk7vg	cmlywb2aj0001wmyeyr8tam7p	cmls4zv0900115391zl2t4ql9	2	16.87	16870	1	2026-02-23 08:09:14.327	2026-02-23 08:09:16.559
cmlywb3w6008xwmyepnz0p1k8	cmls4zvz200ck5391wcuf0auq	cmlywb2aj0001wmyeyr8tam7p	cmli4m1zf000uer43qqyq4wyz	1	24.31	24310	6	2026-02-23 08:09:15.126	2026-02-23 08:09:16.57
cmlywb4ea00bzwmyeoeav9h7j	cmls4zw8p00ff5391u80a8ky7	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	2	14.95	14950	4	2026-02-23 08:09:15.778	2026-02-23 08:09:16.659
cmlywb4eo00c1wmyegamjzy3k	cmls4zw8w00fi5391bi6uaoju	cmlywb2aj0001wmyeyr8tam7p	cmls4zv4400275391f2lyzfng	3	12.56	12560	1	2026-02-23 08:09:15.792	2026-02-23 08:09:16.659
cmlywb3ci006bwmyeo9crm5qa	cmls4zvpe00965391fw4mpk1v	cmlywb2aj0001wmyeyr8tam7p	cmls4zv6900325391efrfck0n	3	22.63	22630	8	2026-02-23 08:09:14.418	2026-02-23 08:09:16.697
cmlywb3ga006xwmyeihgzvoh2	cmls4zvrn00a453916xi683xr	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	3	29.86	29860	9	2026-02-23 08:09:14.554	2026-02-23 08:09:16.758
cmlywb3gk006zwmyetkhje65d	cmls4zvru00a75391czh0qtf6	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	1	27.18	27180	2	2026-02-23 08:09:14.565	2026-02-23 08:09:16.758
cmlywb4oz00dpwmyegq784h19	cmls4zwi700iq5391uo3p6hs0	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	\N	28.84	28840	7	2026-02-23 08:09:16.164	2026-02-23 08:09:16.758
cmlywb4pf00drwmyeddpxmx1x	cmls4zwie00it5391bv8h4csk	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	\N	27.30	27300	3	2026-02-23 08:09:16.18	2026-02-23 08:09:16.758
cmlywb4ps00dtwmye592xdmbt	cmls4zwik00iw5391408rb4ls	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	\N	28.08	28080	4	2026-02-23 08:09:16.192	2026-02-23 08:09:16.758
cmlywb4q300dvwmyetbtvncf6	cmls4zwiq00iz5391uevl0h6s	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	\N	28.40	28400	5	2026-02-23 08:09:16.204	2026-02-23 08:09:16.758
cmlywb4qe00dxwmyeq886mrra	cmls4zwiw00j25391hr92f0ma	cmlywb2aj0001wmyeyr8tam7p	cmls4zv9c00485391orpzney4	\N	25.29	25290	1	2026-02-23 08:09:16.215	2026-02-23 08:09:16.758
cmlywb44x00adwmyexqgb374q	cmls4zw1c00dg5391vexjqpuf	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	3	17.64	17640	7	2026-02-23 08:09:15.441	2026-02-23 08:09:16.782
cmlywb4d500btwmyel25m0ztu	cmls4zw8300f753910jz648qd	cmlywb2aj0001wmyeyr8tam7p	cmli4m2b8004uer43l2eivlbp	3	14.07	14070	3	2026-02-23 08:09:15.738	2026-02-23 08:09:16.782
cmmo7bu5j002t6jvhk5a1ux91	cmmn19ijc003ri0s1wb0lsor8	cmmo7btx200006jvhss12r3eb	cmli4mbvw006mer43m1pme96q	\N	34.20	34200	1	2026-03-13 01:11:59.335	2026-03-13 01:12:01.013
cmmo7btx600026jvh7c1r8oqb	cmmn19hzy0000i0s1pgkfpo4x	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	18.68	18680	1	2026-03-13 01:11:59.034	2026-03-13 01:12:00.974
cmmo7bu04000y6jvhsl620sn4	cmmo7btxq00076jvhllwr8acy	cmmo7btx200006jvhss12r3eb	cmli4m284003per43nhl6p32u	\N	27.04	27040	1	2026-03-13 01:11:59.14	2026-03-13 01:12:00.982
cmmo7bu0b00106jvhjgeqm8g0	cmmn19hzy0000i0s1pgkfpo4x	cmmo7btx200006jvhss12r3eb	cmli4mbxb0075er437phmk0c9	\N	19.38	19380	1	2026-03-13 01:11:59.148	2026-03-13 01:12:00.986
cmmo7bu0n00146jvh47iy4p19	cmmn19ick000gi0s1pqvimter	cmmo7btx200006jvhss12r3eb	cmli4mbxb0075er437phmk0c9	\N	25.37	25370	3	2026-03-13 01:11:59.159	2026-03-13 01:12:00.986
cmmo7bu0h00126jvhz5qddf38	cmmn19ie70018i0s1woejxrak	cmmo7btx200006jvhss12r3eb	cmli4mbxb0075er437phmk0c9	\N	21.09	21090	2	2026-03-13 01:11:59.153	2026-03-13 01:12:00.986
cmmo7bu0t00166jvh8m7u5vy3	cmmo7bty4000c6jvhdj3a7kn4	cmmo7btx200006jvhss12r3eb	cmli4mbxb0075er437phmk0c9	\N	30.63	30630	4	2026-03-13 01:11:59.165	2026-03-13 01:12:00.986
cmmo7bu0y00186jvhghut8a61	cmmn19ie70018i0s1woejxrak	cmmo7btx200006jvhss12r3eb	cmli4mbul0069er436838g17q	\N	44.07	44070	1	2026-03-13 01:11:59.171	2026-03-13 01:12:00.99
cmmo7bu2o001u6jvhm1ts8r3z	cmmn19ij6003oi0s1fe4zc89l	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	37.08	37080	9	2026-03-13 01:11:59.233	2026-03-13 01:12:00.994
cmmo7bu2d001q6jvhnyg112hv	cmmn19iji003ui0s1bo5t2mlw	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	30.24	30240	7	2026-03-13 01:11:59.221	2026-03-13 01:12:00.994
cmmo7bu1h001f6jvhp15jt5j7	cmmn19ijo003xi0s1x3ng6vs3	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	25.64	25640	3	2026-03-13 01:11:59.189	2026-03-13 01:12:00.994
cmmo7bu27001o6jvh35hmeeiw	cmmn19ikd0049i0s1ofmywapl	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	29.28	29280	6	2026-03-13 01:11:59.215	2026-03-13 01:12:00.994
cmmo7bu2j001s6jvhbwe63t4z	cmmn19ikj004ci0s1w2f57rj3	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	30.93	30930	8	2026-03-13 01:11:59.227	2026-03-13 01:12:00.994
cmmo7bu20001m6jvh4j6h38o7	cmmn19ikp004fi0s1vth7d28h	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	27.53	27530	5	2026-03-13 01:11:59.208	2026-03-13 01:12:00.994
cmmo7bu1b001d6jvhprb6pbwc	cmmn19il0004ki0s1ut2bq4wz	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	22.63	22630	2	2026-03-13 01:11:59.183	2026-03-13 01:12:00.994
cmmo7bu1u001k6jvhvmxc6p2a	cmmn19ilj004ti0s113emm192	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	26.56	26560	4	2026-03-13 01:11:59.202	2026-03-13 01:12:00.994
cmmo7bu15001b6jvhmbwvcvyx	cmmo7bu1200196jvht8om2xt3	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	19.48	19480	1	2026-03-13 01:11:59.177	2026-03-13 01:12:00.994
cmmo7bu1n001i6jvhtgnvh7u7	cmmo7bu1k001g6jvh8ctguf52	cmmo7btx200006jvhss12r3eb	cmls4zv00000x5391olub8v64	\N	25.64	25640	3	2026-03-13 01:11:59.195	2026-03-13 01:12:00.994
cmmo7bu2v001w6jvhs9jg6unm	cmmn19ikp004fi0s1vth7d28h	cmmo7btx200006jvhss12r3eb	cmls4zv39001z53910t4zsadn	\N	26.31	26310	1	2026-03-13 01:11:59.24	2026-03-13 01:12:01.001
cmmo7bu31001y6jvhpv5b4qc9	cmmn19ikj004ci0s1w2f57rj3	cmmo7btx200006jvhss12r3eb	cmls4zv39001z53910t4zsadn	\N	27.68	27680	2	2026-03-13 01:11:59.246	2026-03-13 01:12:01.001
cmmo7bu3700206jvhapgw3b63	cmmn19ilj004ti0s113emm192	cmmo7btx200006jvhss12r3eb	cmls4zv39001z53910t4zsadn	\N	28.84	28840	3	2026-03-13 01:11:59.252	2026-03-13 01:12:01.001
cmmo7bu3l00246jvhcbfgzh9u	cmmn19ik60046i0s1b5la8u2i	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	15.22	15220	1	2026-03-13 01:11:59.265	2026-03-13 01:12:01.006
cmmo7bu3e00226jvh36z88ipo	cmmn19ijc003ri0s1wb0lsor8	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	15.40	15400	2	2026-03-13 01:11:59.259	2026-03-13 01:12:01.006
cmmo7bu3y00296jvh7thp0khb	cmmo7bu3v00276jvhmu5cx393	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	15.41	15410	3	2026-03-13 01:11:59.278	2026-03-13 01:12:01.006
cmmo7bu44002c6jvhdyq8qfhb	cmmo7bu41002a6jvhqpr1xxfc	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	16.21	16210	4	2026-03-13 01:11:59.285	2026-03-13 01:12:01.006
cmmo7bu4b002f6jvh3d70x0in	cmmo7bu47002d6jvhxei7e9wc	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	18.99	18990	5	2026-03-13 01:11:59.291	2026-03-13 01:12:01.006
cmmo7bu4h002h6jvhi81selmm	cmmn19il0004ki0s1ut2bq4wz	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	20.37	20370	6	2026-03-13 01:11:59.298	2026-03-13 01:12:01.006
cmmo7bu4n002j6jvhizxyxtwn	cmmo7bu1k001g6jvh8ctguf52	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	20.44	20440	7	2026-03-13 01:11:59.303	2026-03-13 01:12:01.006
cmmo7bu4t002l6jvhu1gpmdeh	cmmn19ij6003oi0s1fe4zc89l	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	20.93	20930	8	2026-03-13 01:11:59.309	2026-03-13 01:12:01.006
cmmo7bu4z002n6jvhf8t1pe0y	cmmo7bu1200196jvht8om2xt3	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	22.05	22050	9	2026-03-13 01:11:59.315	2026-03-13 01:12:01.006
cmmo7bu55002p6jvhzj30p7q2	cmmn19ijo003xi0s1x3ng6vs3	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	22.28	22280	10	2026-03-13 01:11:59.321	2026-03-13 01:12:01.006
cmmo7bu5b002r6jvh4b4soj23	cmmn19ikd0049i0s1ofmywapl	cmmo7btx200006jvhss12r3eb	cmli4m2at004qer43qa65k88t	\N	31.45	31450	11	2026-03-13 01:11:59.328	2026-03-13 01:12:01.006
cmmo7bu5v002x6jvhpyym30fy	cmmn19ik60046i0s1b5la8u2i	cmmo7btx200006jvhss12r3eb	cmli4mbvw006mer43m1pme96q	\N	34.49	34490	2	2026-03-13 01:11:59.347	2026-03-13 01:12:01.013
cmmo7bu6m00366jvhbufx6k24	cmmo7bu6i00346jvh33nt530z	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	13.59	13590	1	2026-03-13 01:11:59.374	2026-03-13 01:12:01.019
cmmo7bu6s00386jvhf2vrg31q	cmmn19io20063i0s10xfeforr	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	16.41	16410	2	2026-03-13 01:11:59.38	2026-03-13 01:12:01.019
cmmo7bu6z003a6jvhvgecz5t7	cmmn19io80066i0s1rqomr7qf	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	18.33	18330	3	2026-03-13 01:11:59.387	2026-03-13 01:12:01.019
cmmo7bu8m003t6jvhjhd9odkx	cmmn19iof0069i0s17a12k62f	cmmo7btx200006jvhss12r3eb	cmmn19iov006gi0s1qvqqngrz	\N	19.95	19950	1	2026-03-13 01:11:59.446	2026-03-13 01:12:01.028
cmmo7bu8s003v6jvhrkz9mkl6	cmmo7bu8d003p6jvhsih390ts	cmmo7btx200006jvhss12r3eb	cmmn19iov006gi0s1qvqqngrz	\N	44.53	44530	2	2026-03-13 01:11:59.452	2026-03-13 01:12:01.028
cmmo7bu8z003x6jvh3xtcfali	cmmn19ip1006ji0s1bukqshsq	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	13.12	13120	1	2026-03-13 01:11:59.459	2026-03-13 01:12:01.033
cmmo7bu9500406jvha6t3jw4h	cmmo7bu92003y6jvhdd0y8h57	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	13.68	13680	2	2026-03-13 01:11:59.466	2026-03-13 01:12:01.033
cmmo7bu9b00436jvhoyj4dgbh	cmmo7bu9900416jvh5onj1al3	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	13.76	13760	3	2026-03-13 01:11:59.472	2026-03-13 01:12:01.033
cmmo7bu9h00456jvhj4no83z5	cmmo7bu6i00346jvh33nt530z	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	14.76	14760	4	2026-03-13 01:11:59.478	2026-03-13 01:12:01.033
cmmo7bu9o00476jvhh5tk3o2m	cmmn19iqe0076i0s1sfl7awl4	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	15.40	15400	5	2026-03-13 01:11:59.484	2026-03-13 01:12:01.033
cmmo7bu9u00496jvhrjoo12f5	cmmn19io20063i0s10xfeforr	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	17.27	17270	6	2026-03-13 01:11:59.49	2026-03-13 01:12:01.033
cmmo7bua0004b6jvhy24odxza	cmmn19io80066i0s1rqomr7qf	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	18.31	18310	7	2026-03-13 01:11:59.497	2026-03-13 01:12:01.033
cmmo7bua6004d6jvhjiyoy6pw	cmmn19iqt007ci0s18prgv9lr	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	18.79	18790	8	2026-03-13 01:11:59.502	2026-03-13 01:12:01.033
cmmo7buac004f6jvhoo5qqr6g	cmmn19ios006fi0s1rexxsem7	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	21.60	21600	9	2026-03-13 01:11:59.508	2026-03-13 01:12:01.033
cmmo7buai004h6jvhnlm6y0vp	cmmn19iqm0079i0s1wbtyn8dz	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	24.85	24850	10	2026-03-13 01:11:59.514	2026-03-13 01:12:01.033
cmmo7buaq004j6jvh2cimann4	cmmn19ip8006mi0s1caht6y5z	cmmo7btx200006jvhss12r3eb	cmli4m2b8004uer43l2eivlbp	\N	25.53	25530	11	2026-03-13 01:11:59.523	2026-03-13 01:12:01.033
cmmo7buay004l6jvhsuurpi8q	cmmo7bu9900416jvh5onj1al3	cmmo7btx200006jvhss12r3eb	cmli4m2680031er43bysgzg9a	\N	30.37	30370	1	2026-03-13 01:11:59.53	2026-03-13 01:12:01.04
cmmo7bub4004n6jvhow61mi89	cmmn19ip1006ji0s1bukqshsq	cmmo7btx200006jvhss12r3eb	cmli4m2680031er43bysgzg9a	\N	31.15	31150	2	2026-03-13 01:11:59.536	2026-03-13 01:12:01.04
cmmo7buba004p6jvhfh79wyxv	cmmo7bu92003y6jvhdd0y8h57	cmmo7btx200006jvhss12r3eb	cmli4m2680031er43bysgzg9a	\N	34.52	34520	3	2026-03-13 01:11:59.543	2026-03-13 01:12:01.04
cmmo7bubg004r6jvh6niq5unl	cmmn19iqe0076i0s1sfl7awl4	cmmo7btx200006jvhss12r3eb	cmli4m2680031er43bysgzg9a	\N	34.84	34840	4	2026-03-13 01:11:59.549	2026-03-13 01:12:01.04
cmmo7bubm004t6jvhchul9y6c	cmmn19ix500afi0s1vcw2lofx	cmmo7btx200006jvhss12r3eb	cmls4zv6h00365391uo0roc0f	\N	18.09	18090	1	2026-03-13 01:11:59.554	2026-03-13 01:12:01.044
cmmo7bubs004v6jvhognct618	cmmn19iws00a9i0s1w33p0x8b	cmmo7btx200006jvhss12r3eb	cmls4zv6h00365391uo0roc0f	\N	19.12	19120	2	2026-03-13 01:11:59.56	2026-03-13 01:12:01.044
cmmo7buby004x6jvhp24gnh1v	cmmn19iuh0094i0s1z839dw9m	cmmo7btx200006jvhss12r3eb	cmls4zv6h00365391uo0roc0f	\N	21.31	21310	3	2026-03-13 01:11:59.566	2026-03-13 01:12:01.044
cmmo7buc400506jvh5nm38fxi	cmmo7buc1004y6jvhyhfaihk1	cmmo7btx200006jvhss12r3eb	cmls4zvao004p5391oe8ih5io	\N	19.99	19990	1	2026-03-13 01:11:59.572	2026-03-13 01:12:01.049
cmmo7bucb00526jvhrq968vf0	cmmn19iws00a9i0s1w33p0x8b	cmmo7btx200006jvhss12r3eb	cmls4zvao004p5391oe8ih5io	\N	23.90	23900	3	2026-03-13 01:11:59.579	2026-03-13 01:12:01.049
cmmo7buch00546jvhm0jh6twt	cmmn19iuh0094i0s1z839dw9m	cmmo7btx200006jvhss12r3eb	cmls4zvao004p5391oe8ih5io	\N	20.30	20300	2	2026-03-13 01:11:59.586	2026-03-13 01:12:01.049
cmmo7bucp00566jvh0tnl3hp5	cmmn19iun0097i0s1z8u3tcih	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	13.10	13100	1	2026-03-13 01:11:59.593	2026-03-13 01:12:01.053
cmmo7bucv00586jvhtbcxbp3d	cmmn19iv4009fi0s1bpz9qwf5	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	13.79	13790	2	2026-03-13 01:11:59.6	2026-03-13 01:12:01.053
cmmo7bud2005a6jvhf6yg6ov1	cmmn19iw0009vi0s1qyny0cpn	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	14.11	14110	3	2026-03-13 01:11:59.606	2026-03-13 01:12:01.053
cmmo7bud8005c6jvhwbkd6kn0	cmmn19iwz00aci0s1r93ly2jo	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	15.27	15270	4	2026-03-13 01:11:59.613	2026-03-13 01:12:01.053
cmmo7bude005f6jvhx5fwn3ab	cmmo7budb005d6jvh7leuzme7	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	16.34	16340	5	2026-03-13 01:11:59.618	2026-03-13 01:12:01.053
cmmo7budl005h6jvh7cfzr0n6	cmmn19iut009ai0s14qs8z9w0	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	19.41	19410	6	2026-03-13 01:11:59.625	2026-03-13 01:12:01.053
cmmo7budr005j6jvhsp6rs8ux	cmmn19ix500afi0s1vcw2lofx	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	19.99	19990	7	2026-03-13 01:11:59.632	2026-03-13 01:12:01.053
cmmo7budy005l6jvhdv00uet4	cmmn19iws00a9i0s1w33p0x8b	cmmo7btx200006jvhss12r3eb	cmls4zv4400275391f2lyzfng	\N	23.90	23900	8	2026-03-13 01:11:59.638	2026-03-13 01:12:01.053
cmmo7bue5005n6jvhlw9k8cn4	cmmn19ivf009ki0s1vkkzdp8b	cmmo7btx200006jvhss12r3eb	cmmn19ivi009li0s1avhdyte2	\N	21.21	21210	1	2026-03-13 01:11:59.645	2026-03-13 01:12:01.059
cmmo7bueb005p6jvhssmrl6w9	cmmn19iv4009fi0s1bpz9qwf5	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	29.75	29750	1	2026-03-13 01:11:59.651	2026-03-13 01:12:01.063
cmmo7bufn00636jvh5il0jcvm	cmmn19j3x00cyi0s1kejc6vr3	cmmo7btx200006jvhss12r3eb	cmls4zv7c003i5391plk3lc07	\N	19.13	19130	1	2026-03-13 01:11:59.699	2026-03-13 01:12:01.069
cmmo7bufu00656jvh3v75669n	cmmn19j4j00d8i0s19fwy4ufu	cmmo7btx200006jvhss12r3eb	cmls4zv7c003i5391plk3lc07	\N	19.30	19300	2	2026-03-13 01:11:59.707	2026-03-13 01:12:01.069
cmmo7bug100676jvheif3nqco	cmmn19j4p00dbi0s1a7kjmybm	cmmo7btx200006jvhss12r3eb	cmls4zv7c003i5391plk3lc07	\N	19.39	19390	3	2026-03-13 01:11:59.713	2026-03-13 01:12:01.069
cmmo7bug700696jvhftuczjeg	cmmn19j4300d1i0s10gxxej6y	cmmo7btx200006jvhss12r3eb	cmls4zv7c003i5391plk3lc07	\N	19.90	19900	4	2026-03-13 01:11:59.719	2026-03-13 01:12:01.069
cmmo7bugd006b6jvhdvyisa0x	cmmn19j4300d1i0s10gxxej6y	cmmo7btx200006jvhss12r3eb	cmls4zv71003e5391qldmoqnd	\N	18.88	18880	1	2026-03-13 01:11:59.726	2026-03-13 01:12:01.074
cmmo7bugk006e6jvhbnl7kwvk	cmmo7bugg006c6jvhqags8tfc	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	12.86	12860	1	2026-03-13 01:11:59.732	2026-03-13 01:12:01.08
cmmo7bugq006h6jvh0qxn5q22	cmmo7bugn006f6jvhz76crjed	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	13.66	13660	2	2026-03-13 01:11:59.738	2026-03-13 01:12:01.08
cmmo7bugw006j6jvhhanlldp9	cmmn19j5400dii0s1ho6do25l	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	13.90	13900	3	2026-03-13 01:11:59.745	2026-03-13 01:12:01.08
cmmo7buh3006m6jvhkefahsof	cmmo7bugz006k6jvhcktm3b0a	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	13.95	13950	4	2026-03-13 01:11:59.751	2026-03-13 01:12:01.08
cmmo7buha006o6jvho53o1wjg	cmmn19j4p00dbi0s1a7kjmybm	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	20.16	20160	5	2026-03-13 01:11:59.758	2026-03-13 01:12:01.08
cmmo7buhh006q6jvhanx22znm	cmmn19j4j00d8i0s19fwy4ufu	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	20.16	20160	5	2026-03-13 01:11:59.765	2026-03-13 01:12:01.08
cmmo7bui0006x6jvhefj99rmg	cmmo7bugg006c6jvhqags8tfc	cmmo7btx200006jvhss12r3eb	cmls4zv93004453910bp3399w	\N	27.51	27510	1	2026-03-13 01:11:59.784	2026-03-13 01:12:01.087
cmmo7bui6006z6jvhxglv7iw2	cmmo7bugz006k6jvhcktm3b0a	cmmo7btx200006jvhss12r3eb	cmls4zv93004453910bp3399w	\N	31.36	31360	2	2026-03-13 01:11:59.79	2026-03-13 01:12:01.087
cmmo7buic00716jvh0bz2o77k	cmmn19j5400dii0s1ho6do25l	cmmo7btx200006jvhss12r3eb	cmls4zv93004453910bp3399w	\N	32.21	32210	3	2026-03-13 01:11:59.796	2026-03-13 01:12:01.087
cmmo7buih00736jvhq273cuzq	cmmo7bugn006f6jvhz76crjed	cmmo7btx200006jvhss12r3eb	cmls4zv93004453910bp3399w	\N	33.35	33350	4	2026-03-13 01:11:59.802	2026-03-13 01:12:01.087
cmmo7buin00756jvhiea29o48	cmmo7buhk006r6jvhng15cpor	cmmo7btx200006jvhss12r3eb	cmls4zv93004453910bp3399w	\N	46.79	46790	5	2026-03-13 01:11:59.808	2026-03-13 01:12:01.087
cmmo7buiw00786jvhyrt2yx2g	cmmn19j6w00efi0s112fkybks	cmmo7btx200006jvhss12r3eb	cmmo7buit00766jvh47eogcy0	\N	17.52	17520	1	2026-03-13 01:11:59.816	2026-03-13 01:12:01.092
cmmo7buj2007b6jvhexjvaz2d	cmmo7buiz00796jvh52i21txl	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	9.91	9910	1	2026-03-13 01:11:59.822	2026-03-13 01:12:01.095
cmmo7bujb007e6jvh2brg0c1v	cmmo7buj5007c6jvhp0q97xdd	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	10.43	10430	2	2026-03-13 01:11:59.831	2026-03-13 01:12:01.095
cmmo7bujh007g6jvh4kki0hya	cmmn19j6p00eci0s11lfyr9ac	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	11.71	11710	3	2026-03-13 01:11:59.837	2026-03-13 01:12:01.095
cmmo7bujn007i6jvhak5a2ipb	cmmn19j6600e2i0s1t2r5k0at	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	11.84	11840	4	2026-03-13 01:11:59.843	2026-03-13 01:12:01.095
cmmo7bujt007l6jvh6kzvpzq8	cmmo7bujq007j6jvhnc5qwt7b	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	15.52	15520	5	2026-03-13 01:11:59.849	2026-03-13 01:12:01.095
cmmo7bujz007n6jvh83o3wif8	cmmn19j6g00e7i0s1psn619ip	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	16.60	16600	6	2026-03-13 01:11:59.856	2026-03-13 01:12:01.095
cmmo7buk5007p6jvhgw8secmw	cmmn19j6w00efi0s112fkybks	cmmo7btx200006jvhss12r3eb	cmls4zv4n002d5391g709hk4u	\N	17.90	17900	7	2026-03-13 01:11:59.861	2026-03-13 01:12:01.095
cmmo7bukb007r6jvhi887u1gc	cmmo7buiz00796jvh52i21txl	cmmo7btx200006jvhss12r3eb	cmls4zv25001q5391tzr885es	\N	20.78	20780	1	2026-03-13 01:11:59.867	2026-03-13 01:12:01.101
cmmo7bukg007t6jvh86f0fush	cmmo7buj5007c6jvhp0q97xdd	cmmo7btx200006jvhss12r3eb	cmls4zv25001q5391tzr885es	\N	23.13	23130	2	2026-03-13 01:11:59.873	2026-03-13 01:12:01.101
cmmo7bukn007v6jvh25e7d575	cmmn19j6600e2i0s1t2r5k0at	cmmo7btx200006jvhss12r3eb	cmls4zv25001q5391tzr885es	\N	26.61	26610	3	2026-03-13 01:11:59.879	2026-03-13 01:12:01.101
cmmo7bukt007x6jvhmhm5ijab	cmmn19j6p00eci0s11lfyr9ac	cmmo7btx200006jvhss12r3eb	cmls4zv25001q5391tzr885es	\N	26.71	26710	4	2026-03-13 01:11:59.885	2026-03-13 01:12:01.101
cmmo7bukz007z6jvhqo2ijdm5	cmmo7bujq007j6jvhnc5qwt7b	cmmo7btx200006jvhss12r3eb	cmls4zv25001q5391tzr885es	\N	34.07	34070	5	2026-03-13 01:11:59.891	2026-03-13 01:12:01.101
cmmo7bul500816jvhv1kk41as	cmmn19j6g00e7i0s1psn619ip	cmmo7btx200006jvhss12r3eb	cmls4zv25001q5391tzr885es	\N	36.87	36870	6	2026-03-13 01:11:59.897	2026-03-13 01:12:01.101
cmmo7bulb00846jvh95y5irjm	cmmo7bul800826jvhjd7gzqko	cmmo7btx200006jvhss12r3eb	cmls4zv4w002g5391nm1pdrch	\N	10.46	10460	1	2026-03-13 01:11:59.903	2026-03-13 01:12:01.106
cmmo7bulg00866jvh4r5hjcfq	cmmo7bul800826jvhjd7gzqko	cmmo7btx200006jvhss12r3eb	cmls4zv2p001u5391ztije5nh	\N	23.68	23680	1	2026-03-13 01:11:59.909	2026-03-13 01:12:01.109
cmmo7buln00886jvhxohggazk	cmmn19j7o00eri0s1u6pnc0zf	cmmo7btx200006jvhss12r3eb	cmls4zvd3005h53918xxfq8vj	\N	14.10	14100	1	2026-03-13 01:11:59.916	2026-03-13 01:12:01.112
cmmo7bulu008a6jvhjc42nfpd	cmmn19j7o00eri0s1u6pnc0zf	cmmo7btx200006jvhss12r3eb	cmls4zv9l004c5391th3eca8n	\N	30.62	30620	1	2026-03-13 01:11:59.922	2026-03-13 01:12:01.115
cmmo7buog008c6jvhpqpp3fhn	cmmn19j8f00f3i0s1kstj0jb4	cmmo7btx200006jvhss12r3eb	cmli4m1xz000her43ho50cxhu	\N	44.34	44340	1	2026-03-13 01:12:00.016	2026-03-13 01:12:01.118
cmmo7buol008e6jvhpf15sr89	cmmn19j8100exi0s1yrk2jtkf	cmmo7btx200006jvhss12r3eb	cmli4m1xz000her43ho50cxhu	\N	63.37	63370	2	2026-03-13 01:12:00.021	2026-03-13 01:12:01.118
cmmo7buor008g6jvho1zoj4s1	cmmn19j8700f0i0s1gewyl14o	cmmo7btx200006jvhss12r3eb	cmli4m1xz000her43ho50cxhu	\N	75.00	75000	3	2026-03-13 01:12:00.027	2026-03-13 01:12:01.118
cmmo7buox008j6jvhfsotobhd	cmmo7buou008h6jvhf1d4vred	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	30.67	30670	1	2026-03-13 01:12:00.034	2026-03-13 01:12:01.122
cmmo7bup3008l6jvhj2bxc6kg	cmmn19jaq00fyi0s1sogpb2uq	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	34.59	34590	2	2026-03-13 01:12:00.039	2026-03-13 01:12:01.122
cmmo7buq900906jvhsu8fd1a1	cmmn19jeo00hci0s1gx2uc38d	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	23.49	23490	1	2026-03-13 01:12:00.082	2026-03-13 01:12:01.13
cmmo7buqg00936jvh7lm0h2ft	cmmo7buqd00916jvhz9uao8iq	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	23.95	23950	2	2026-03-13 01:12:00.088	2026-03-13 01:12:01.13
cmmo7buqm00956jvh5eexktir	cmmn19jdy00h3i0s17o673zda	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	27.62	27620	3	2026-03-13 01:12:00.094	2026-03-13 01:12:01.13
cmmo7buqr00976jvhsjzn2g22	cmmn19jds00h0i0s1k605gro8	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	28.59	28590	4	2026-03-13 01:12:00.1	2026-03-13 01:12:01.13
cmmo7buqx009a6jvhrj2q3wys	cmmo7buqu00986jvhic1cjyvu	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	28.88	28880	5	2026-03-13 01:12:00.105	2026-03-13 01:12:01.13
cmmo7bur4009c6jvhz6aues55	cmmn19jfo00hri0s1aut0dl8t	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	31.28	31280	6	2026-03-13 01:12:00.112	2026-03-13 01:12:01.13
cmmo7buss009z6jvhu96pj7ll	cmmn19iho002vi0s1mi56jwjh	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	19.40	19400	1	2026-03-13 01:12:00.172	2026-03-13 01:12:01.138
cmmo7busy00a16jvhx5iel5h8	cmmn19ifo001wi0s1649k9ehb	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	19.56	19560	2	2026-03-13 01:12:00.178	2026-03-13 01:12:01.138
cmmo7but400a36jvhfn88qgjf	cmmn19ihf002qi0s1o9krupcx	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	20.29	20290	3	2026-03-13 01:12:00.184	2026-03-13 01:12:01.138
cmmo7but900a66jvhl5eivqh3	cmmo7but700a46jvhqcqtgazl	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	21.80	21800	4	2026-03-13 01:12:00.19	2026-03-13 01:12:01.138
cmmo7butg00a86jvh3n8ssz60	cmmn19ig00022i0s14sepjtay	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	22.62	22620	5	2026-03-13 01:12:00.196	2026-03-13 01:12:01.138
cmmo7butl00aa6jvhegychype	cmmn19if5001ni0s10m1qnryv	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	22.80	22800	6	2026-03-13 01:12:00.201	2026-03-13 01:12:01.138
cmmo7butr00ac6jvhyep75arw	cmmn19ifu001zi0s1d7stzr4x	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	22.97	22970	7	2026-03-13 01:12:00.207	2026-03-13 01:12:01.138
cmmo7buty00ae6jvhauwpg1ay	cmmn19ih9002ni0s171qvjwn1	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	24.40	24400	8	2026-03-13 01:12:00.214	2026-03-13 01:12:01.138
cmmo7buu300ah6jvh0epukslw	cmmo7buu000af6jvh1z56ezbl	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	24.86	24860	9	2026-03-13 01:12:00.22	2026-03-13 01:12:01.138
cmmo7buua00aj6jvhi6eqdzr2	cmmn19ifc001qi0s139emjrdd	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	26.35	26350	10	2026-03-13 01:12:00.226	2026-03-13 01:12:01.138
cmmo7buuf00al6jvhv1udndf1	cmmn19igq002ei0s1lni08qrt	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	26.43	26430	11	2026-03-13 01:12:00.232	2026-03-13 01:12:01.138
cmmo7buul00ao6jvh64c4xckl	cmmo7buui00am6jvhi0gd8tv3	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	26.96	26960	12	2026-03-13 01:12:00.238	2026-03-13 01:12:01.138
cmmo7buur00ar6jvh11zbkq0e	cmmo7buuo00ap6jvh1y9ayl27	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	27.10	27100	13	2026-03-13 01:12:00.243	2026-03-13 01:12:01.138
cmmo7buux00at6jvhk7dcvhja	cmmn19igw002hi0s1tnzpkp0g	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	29.10	29100	14	2026-03-13 01:12:00.249	2026-03-13 01:12:01.138
cmmo7buv300av6jvh645c4nzt	cmmn19ig70025i0s1c5temoof	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	30.98	30980	15	2026-03-13 01:12:00.255	2026-03-13 01:12:01.138
cmmo7buvy00b76jvhyqfuy4ou	cmmo7but700a46jvhqcqtgazl	cmmo7btx200006jvhss12r3eb	cmls4zvss00aj5391ar2ohm95	\N	19.46	19460	1	2026-03-13 01:12:00.286	2026-03-13 01:12:01.148
cmmo7buw500b96jvhv3kudgxk	cmmo7buu000af6jvh1z56ezbl	cmmo7btx200006jvhss12r3eb	cmls4zvss00aj5391ar2ohm95	\N	23.09	23090	2	2026-03-13 01:12:00.293	2026-03-13 01:12:01.148
cmmo7buwb00bb6jvh3pmi2iir	cmmn19ifc001qi0s139emjrdd	cmmo7btx200006jvhss12r3eb	cmls4zvss00aj5391ar2ohm95	\N	25.83	25830	3	2026-03-13 01:12:00.3	2026-03-13 01:12:01.148
cmmo7buwi00bd6jvhaobsml9k	cmmn19ig00022i0s14sepjtay	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	19.62	19620	1	2026-03-13 01:12:00.306	2026-03-13 01:12:01.153
cmmo7buwo00bg6jvhmz3yhcao	cmmo7buwl00be6jvhxmabi4l9	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	20.15	20150	2	2026-03-13 01:12:00.312	2026-03-13 01:12:01.153
cmmo7buwv00bi6jvhhj1ccr6o	cmmn19ifi001ti0s15ci91mz9	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	20.56	20560	3	2026-03-13 01:12:00.32	2026-03-13 01:12:01.153
cmmo7bux200bk6jvhfdf3balq	cmmn19ifo001wi0s1649k9ehb	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	21.74	21740	4	2026-03-13 01:12:00.326	2026-03-13 01:12:01.153
cmmo7buxx00bu6jvhv7ianx91	cmmn19ifi001ti0s15ci91mz9	cmmo7btx200006jvhss12r3eb	cmli4m22y001yer434x4f55vo	\N	44.39	44390	1	2026-03-13 01:12:00.358	2026-03-13 01:12:01.158
cmmo7buy300bw6jvhazjdt0fe	cmmo7buwl00be6jvhxmabi4l9	cmmo7btx200006jvhss12r3eb	cmli4m22y001yer434x4f55vo	\N	49.40	49400	2	2026-03-13 01:12:00.364	2026-03-13 01:12:01.158
cmmo7buya00by6jvhxyfqsx5s	cmmn19inc005pi0s1lekhlw3k	cmmo7btx200006jvhss12r3eb	cmls4zv0900115391zl2t4ql9	\N	24.25	24250	1	2026-03-13 01:12:00.37	2026-03-13 01:12:01.162
cmmo7buyg00c16jvhrm9kcrol	cmmo7buyd00bz6jvhxwl3zm9c	cmmo7btx200006jvhss12r3eb	cmls4zv0900115391zl2t4ql9	\N	24.48	24480	2	2026-03-13 01:12:00.376	2026-03-13 01:12:01.162
cmmo7buyl00c36jvhs0lr52sm	cmmn19imq005ei0s1jbyo8jb7	cmmo7btx200006jvhss12r3eb	cmls4zv0900115391zl2t4ql9	\N	26.30	26300	3	2026-03-13 01:12:00.382	2026-03-13 01:12:01.162
cmmo7buyr00c66jvhj99n17fy	cmmo7buyo00c46jvhbpaeqtqw	cmmo7btx200006jvhss12r3eb	cmls4zv0900115391zl2t4ql9	\N	69.75	69750	4	2026-03-13 01:12:00.388	2026-03-13 01:12:01.162
cmmo7buyx00c96jvhx2pmt5uv	cmmo7buyu00c76jvh14rs3fcd	cmmo7btx200006jvhss12r3eb	cmls4zv0x001b5391789ip0jw	\N	20.17	20170	1	2026-03-13 01:12:00.393	2026-03-13 01:12:01.166
cmmo7buz400cb6jvhhwrsk4qk	cmmn19imj005bi0s1epdvgt7v	cmmo7btx200006jvhss12r3eb	cmli4m29h0047er43e8rd42i0	\N	18.90	18900	1	2026-03-13 01:12:00.4	2026-03-13 01:12:01.169
cmmo7buz900cd6jvhj63s35ow	cmmn19inc005pi0s1lekhlw3k	cmmo7btx200006jvhss12r3eb	cmli4m29h0047er43e8rd42i0	\N	21.80	21800	2	2026-03-13 01:12:00.405	2026-03-13 01:12:01.169
cmmo7buzf00cf6jvh5b1tifd8	cmmn19imj005bi0s1epdvgt7v	cmmo7btx200006jvhss12r3eb	cmli4m23p0027er43kfxh9xxf	\N	43.70	43700	1	2026-03-13 01:12:00.411	2026-03-13 01:12:01.173
cmmo7buzl00ch6jvhk3y1krab	cmmn19is5007xi0s1b1hcqtam	cmmo7btx200006jvhss12r3eb	cmls4zvp800935391j5d9lw7r	\N	19.72	19720	1	2026-03-13 01:12:00.417	2026-03-13 01:12:01.176
cmmo7buzr00cj6jvhjjuybxpl	cmmn19isx008bi0s1nvs6nwyb	cmmo7btx200006jvhss12r3eb	cmls4zvp800935391j5d9lw7r	\N	22.37	22370	2	2026-03-13 01:12:00.423	2026-03-13 01:12:01.176
cmmo7buzw00cl6jvhoqmxtjlq	cmmn19iso0086i0s17lv4qpo7	cmmo7btx200006jvhss12r3eb	cmls4zvp800935391j5d9lw7r	\N	22.45	22450	3	2026-03-13 01:12:00.429	2026-03-13 01:12:01.176
cmmo7bv0300co6jvh3rjd46pg	cmmo7bv0000cm6jvhlptvdodh	cmmo7btx200006jvhss12r3eb	cmls4zvp800935391j5d9lw7r	\N	24.15	24150	4	2026-03-13 01:12:00.435	2026-03-13 01:12:01.176
cmmo7bv0l00cu6jvhwhefoth2	cmmn19it3008ei0s1xcr64wz2	cmmo7btx200006jvhss12r3eb	cmls4zvub00b05391mh4zwkjb	\N	25.51	25510	1	2026-03-13 01:12:00.453	2026-03-13 01:12:01.181
cmmo7bv0r00cw6jvhka3xeq2h	cmmn19isb0080i0s1y3kqktz7	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	12.89	12890	1	2026-03-13 01:12:00.459	2026-03-13 01:12:01.184
cmmo7bv0w00cz6jvhdtqgect2	cmmo7bv0u00cx6jvha2amyuq0	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	13.20	13200	2	2026-03-13 01:12:00.465	2026-03-13 01:12:01.184
cmmo7bv1200d16jvhxuj39b5e	cmmn19ish0083i0s1s0e8qw2z	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	13.84	13840	3	2026-03-13 01:12:00.47	2026-03-13 01:12:01.184
cmmo7bv1800d36jvheiwijcn1	cmmn19irc007li0s1lj9p94ha	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	13.92	13920	4	2026-03-13 01:12:00.476	2026-03-13 01:12:01.184
cmmo7bv1e00d56jvhyri02pje	cmmn19iso0086i0s17lv4qpo7	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	16.98	16980	5	2026-03-13 01:12:00.482	2026-03-13 01:12:01.184
cmmo7bv1j00d76jvh2hrgcqhd	cmmn19iry007ui0s1quyn6zub	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	18.65	18650	6	2026-03-13 01:12:00.488	2026-03-13 01:12:01.184
cmmo7bv2j00dj6jvhec48x4te	cmmn19isb0080i0s1y3kqktz7	cmmo7btx200006jvhss12r3eb	cmls4zvpv009d53919cjpknus	\N	28.70	28700	1	2026-03-13 01:12:00.524	2026-03-13 01:12:01.192
cmmo7bv2q00dl6jvh796owraq	cmmo7bv0u00cx6jvha2amyuq0	cmmo7btx200006jvhss12r3eb	cmls4zvpv009d53919cjpknus	\N	29.12	29120	2	2026-03-13 01:12:00.53	2026-03-13 01:12:01.192
cmmo7bv2x00dn6jvh6j505cmy	cmmn19irc007li0s1lj9p94ha	cmmo7btx200006jvhss12r3eb	cmls4zvpv009d53919cjpknus	\N	30.21	30210	3	2026-03-13 01:12:00.538	2026-03-13 01:12:01.192
cmmo7bv3600dp6jvh97g5us3s	cmmn19ish0083i0s1s0e8qw2z	cmmo7btx200006jvhss12r3eb	cmls4zvpv009d53919cjpknus	\N	30.54	30540	4	2026-03-13 01:12:00.546	2026-03-13 01:12:01.192
cmmo7bv3c00dr6jvhnyr45u4t	cmmn19iu2008xi0s1mwkue5ze	cmmo7btx200006jvhss12r3eb	cmls4zvpv009d53919cjpknus	\N	37.48	37480	5	2026-03-13 01:12:00.552	2026-03-13 01:12:01.192
cmmo7bv3j00dt6jvhetnvszru	cmmn19iry007ui0s1quyn6zub	cmmo7btx200006jvhss12r3eb	cmls4zvpv009d53919cjpknus	\N	41.19	41190	6	2026-03-13 01:12:00.559	2026-03-13 01:12:01.192
cmmo7bv3p00dv6jvhfv00lk6a	cmmn19iyx00bci0s1i4ufx7iq	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	16.10	16100	1	2026-03-13 01:12:00.565	2026-03-13 01:12:01.197
cmmo7bv3v00dx6jvhfm2s45wz	cmmn19iz900bii0s1u0l8jy9f	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	18.70	18700	2	2026-03-13 01:12:00.572	2026-03-13 01:12:01.197
cmmo7bv4100dz6jvhi2j6jsr1	cmmn19izp00bqi0s18z7evbqh	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	19.34	19340	3	2026-03-13 01:12:00.578	2026-03-13 01:12:01.197
cmmo7bv4800e16jvhsp276cbk	cmmn19iz300bfi0s197btvx19	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	20.15	20150	4	2026-03-13 01:12:00.584	2026-03-13 01:12:01.197
cmmo7bv4e00e36jvhq526b7lw	cmmn19iyr00b9i0s136n34tiz	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	20.20	20200	5	2026-03-13 01:12:00.59	2026-03-13 01:12:01.197
cmmo7bv4k00e56jvhhllfp255	cmmn19iyf00b3i0s1j5rkyn22	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	21.33	21330	6	2026-03-13 01:12:00.597	2026-03-13 01:12:01.197
cmmo7bv4q00e76jvhpcu6z6wa	cmmn19izj00bni0s1xlsaxe95	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	22.03	22030	7	2026-03-13 01:12:00.603	2026-03-13 01:12:01.197
cmmo7bv4x00ea6jvh5la2q1c6	cmmo7bv4u00e86jvh7oovzciv	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	23.01	23010	8	2026-03-13 01:12:00.609	2026-03-13 01:12:01.197
cmmo7bv5300ed6jvhl8ts27hz	cmmo7bv5000eb6jvh1qe2r7l4	cmmo7btx200006jvhss12r3eb	cmls4zvhc007b53914s7uh7tc	\N	23.13	23130	9	2026-03-13 01:12:00.615	2026-03-13 01:12:01.197
cmmo7bvam00g66jvhb08vebu2	cmmn19j5e00dni0s1hladb8u1	cmmo7btx200006jvhss12r3eb	cmls4zvcu005e53911zczr7rh	\N	11.68	11680	1	2026-03-13 01:12:00.815	2026-03-13 01:12:01.226
cmmo7bvd700gx6jvhh0en0397	cmmn19jcz00goi0s1ngaevfia	cmmo7btx200006jvhss12r3eb	cmli4m20i0017er43sljj3jge	\N	62.68	62680	5	2026-03-13 01:12:00.907	2026-03-13 01:12:01.245
cmmo7bv5900ef6jvhez8a1s62	cmmn19izp00bqi0s18z7evbqh	cmmo7btx200006jvhss12r3eb	cmmn19j0700bzi0s1p4py8df0	\N	21.53	21530	1	2026-03-13 01:12:00.621	2026-03-13 01:12:01.203
cmmo7bv5g00eh6jvh5tfw0r1y	cmmn19j1200cfi0s1i0441eop	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	13.01	13010	1	2026-03-13 01:12:00.628	2026-03-13 01:12:01.207
cmmo7bv5m00ej6jvhgjg43t0x	cmmn19iy900b0i0s1wf8zg9a5	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.03	14030	2	2026-03-13 01:12:00.635	2026-03-13 01:12:01.207
cmmo7bv8d00fe6jvhr34x9xw7	cmmn19j1200cfi0s1i0441eop	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	28.85	28850	1	2026-03-13 01:12:00.733	2026-03-13 01:12:01.216
cmmo7bv8j00fg6jvh1aje0lt8	cmmo7bv5w00em6jvh2dlktl7w	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	30.53	30530	2	2026-03-13 01:12:00.74	2026-03-13 01:12:01.216
cmmo7bv8q00fj6jvh77z3em95	cmmo7bv8n00fh6jvhjmcjc9oz	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	30.87	30870	3	2026-03-13 01:12:00.746	2026-03-13 01:12:01.216
cmmo7bv8w00fl6jvhzc44rkuq	cmmn19j0t00cai0s1oos0r0x0	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	31.23	31230	4	2026-03-13 01:12:00.752	2026-03-13 01:12:01.216
cmmo7bv9200fn6jvh68gwqkm7	cmmn19ixr00ari0s1uwr1y0y7	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	31.63	31630	5	2026-03-13 01:12:00.759	2026-03-13 01:12:01.216
cmmo7bv9900fp6jvh77jigyhm	cmmn19j0m00c7i0s1jslora2r	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	33.34	33340	6	2026-03-13 01:12:00.765	2026-03-13 01:12:01.216
cmmo7bv9f00fr6jvhyzijpmjb	cmmn19iy900b0i0s1wf8zg9a5	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	33.42	33420	7	2026-03-13 01:12:00.772	2026-03-13 01:12:01.216
cmmo7bv9l00ft6jvhzrabgapf	cmmn19iyl00b6i0s135e6y0ea	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	33.85	33850	8	2026-03-13 01:12:00.778	2026-03-13 01:12:01.216
cmmo7bv9s00fv6jvhucmm574c	cmmn19j0h00c4i0s14uf9d0i3	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	35.48	35480	9	2026-03-13 01:12:00.784	2026-03-13 01:12:01.216
cmmo7bv9y00fx6jvh8srmwuz0	cmmn19ixw00aui0s1kf7kgts6	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	36.79	36790	10	2026-03-13 01:12:00.79	2026-03-13 01:12:01.216
cmmo7bva400fz6jvhn4iaoytk	cmmn19ixl00aoi0s1rigd04ly	cmmo7btx200006jvhss12r3eb	cmls4zv1o001m5391twa7u3oj	\N	38.93	38930	11	2026-03-13 01:12:00.796	2026-03-13 01:12:01.216
cmmo7bvaa00g26jvheytri27v	cmmo7bva700g06jvhld8wrap0	cmmo7btx200006jvhss12r3eb	cmls4zv6r003a5391f19pyfcl	\N	19.11	19110	1	2026-03-13 01:12:00.802	2026-03-13 01:12:01.222
cmmo7bvas00g86jvhhiu7gwgr	cmmn19j5q00dti0s12uk7oiv8	cmmo7btx200006jvhss12r3eb	cmls4zvcu005e53911zczr7rh	\N	12.18	12180	2	2026-03-13 01:12:00.821	2026-03-13 01:12:01.226
cmmo7bvay00ga6jvh8z3kpcb8	cmmo7bva700g06jvhld8wrap0	cmmo7btx200006jvhss12r3eb	cmls4zvcu005e53911zczr7rh	\N	18.88	18880	3	2026-03-13 01:12:00.827	2026-03-13 01:12:01.226
cmmo7bvbb00ge6jvh8ebsatuc	cmmn19j5e00dni0s1hladb8u1	cmmo7btx200006jvhss12r3eb	cmls4zv9c00485391orpzney4	\N	25.29	25290	1	2026-03-13 01:12:00.84	2026-03-13 01:12:01.231
cmmo7bvbi00gg6jvhzi1vkhdl	cmmn19j5q00dti0s12uk7oiv8	cmmo7btx200006jvhss12r3eb	cmls4zv9c00485391orpzney4	\N	28.27	28270	2	2026-03-13 01:12:00.846	2026-03-13 01:12:01.231
cmmo7bvbq00gi6jvhczym4uxr	cmmn19j7900emi0s147l9gtoa	cmmo7btx200006jvhss12r3eb	cmls4zvxd00bu539157h2gu4g	\N	13.20	13200	1	2026-03-13 01:12:00.855	2026-03-13 01:12:01.235
cmmo7bvbx00gk6jvhgyxnlmv2	cmmn19j7900emi0s147l9gtoa	cmmo7btx200006jvhss12r3eb	cmls4zvs400ab53916ey99kff	\N	29.72	29720	1	2026-03-13 01:12:00.861	2026-03-13 01:12:01.238
cmmo7bvc500gm6jvh490qlyw7	cmmn19j8u00f9i0s1a9156il1	cmmo7btx200006jvhss12r3eb	cmli4m1xg000cer433pm5zq9i	\N	190.17	190170	1	2026-03-13 01:12:00.87	2026-03-13 01:12:01.241
cmmo7bvcd00go6jvhxdzge1a9	cmmn19jc200gci0s19m96xep7	cmmo7btx200006jvhss12r3eb	cmli4m20i0017er43sljj3jge	\N	32.60	32600	1	2026-03-13 01:12:00.877	2026-03-13 01:12:01.245
cmmo7bvcl00gq6jvhjrmlwcr6	cmmn19jcl00gii0s1gr47q0jh	cmmo7btx200006jvhss12r3eb	cmli4m20i0017er43sljj3jge	\N	37.35	37350	2	2026-03-13 01:12:00.885	2026-03-13 01:12:01.245
cmmo7bvcs00gs6jvh9zoimv5j	cmmn19jd600gri0s17ko1w3j1	cmmo7btx200006jvhss12r3eb	cmli4m20i0017er43sljj3jge	\N	42.71	42710	3	2026-03-13 01:12:00.893	2026-03-13 01:12:01.245
cmmo7bvcz00gv6jvhvz3a3xxe	cmmo7bvcw00gt6jvhv0up6jky	cmmo7btx200006jvhss12r3eb	cmli4m20i0017er43sljj3jge	\N	61.12	61120	4	2026-03-13 01:12:00.899	2026-03-13 01:12:01.245
cmmo7bvdd00gz6jvhs8o42qcs	cmmn19jcs00gli0s1la5iedv1	cmmo7btx200006jvhss12r3eb	cmli4m20i0017er43sljj3jge	\N	171.56	171560	6	2026-03-13 01:12:00.914	2026-03-13 01:12:01.245
cmmo7bvdk00h26jvhoert2r9b	cmmo7bvdg00h06jvhwr7hz74v	cmmo7btx200006jvhss12r3eb	cmli4m21d001ger43dayefrlx	\N	26.19	26190	1	2026-03-13 01:12:00.92	2026-03-13 01:12:01.251
cmmo7bvdq00h56jvhat279v7g	cmmo7bvdn00h36jvhwhtxe4e3	cmmo7btx200006jvhss12r3eb	cmli4m21d001ger43dayefrlx	\N	29.31	29310	2	2026-03-13 01:12:00.927	2026-03-13 01:12:01.251
cmmo7btxf00046jvhkl8naqt4	cmmn19ibq0004i0s1sszehlfl	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	25.65	25650	2	2026-03-13 01:11:59.043	2026-03-13 01:12:00.974
cmmo7btzj000s6jvh4d7a4i2y	cmmn19ic6000ai0s1gm8h5y4a	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	41.86	41860	12	2026-03-13 01:11:59.12	2026-03-13 01:12:00.974
cmmo7bty0000b6jvh3x7hq0p8	cmmn19ick000gi0s1pqvimter	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	29.42	29420	5	2026-03-13 01:11:59.065	2026-03-13 01:12:00.974
cmmo7btyt000j6jvh9vc9hnrv	cmmn19idd000ui0s17u2d0y1u	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	34.69	34690	8	2026-03-13 01:11:59.093	2026-03-13 01:12:00.974
cmmo7btzx000w6jvhj44545k7	cmmn19idk000xi0s1n14qhkal	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	66.90	66900	14	2026-03-13 01:11:59.134	2026-03-13 01:12:00.974
cmmo7btz6000o6jvhzy4gd6zu	cmmn19idr0010i0s15rfhl7zb	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	38.36	38360	10	2026-03-13 01:11:59.106	2026-03-13 01:12:00.974
cmmo7btzr000u6jvhftjsjnev	cmmn19idx0013i0s1ibwp5jlm	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	64.37	64370	13	2026-03-13 01:11:59.127	2026-03-13 01:12:00.974
cmmo7btxm00066jvhm74qwn6r	cmmn19iee001bi0s1ckxhjpw5	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	25.84	25840	3	2026-03-13 01:11:59.05	2026-03-13 01:12:00.974
cmmo7btzd000q6jvhepi0e1cp	cmmn19iem001ei0s18b0ybsqu	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	41.50	41500	11	2026-03-13 01:11:59.113	2026-03-13 01:12:00.974
cmmo7btxu00096jvhd95j0ih2	cmmo7btxq00076jvhllwr8acy	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	25.95	25950	4	2026-03-13 01:11:59.058	2026-03-13 01:12:00.974
cmmo7btyf000e6jvht9kjbhyt	cmmo7bty4000c6jvhdj3a7kn4	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	31.51	31510	6	2026-03-13 01:11:59.08	2026-03-13 01:12:00.974
cmmo7btym000h6jvhle5x8nrt	cmmo7btyj000f6jvhj8ys3sej	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	34.29	34290	7	2026-03-13 01:11:59.087	2026-03-13 01:12:00.974
cmmo7btyz000m6jvh6x1e1zfj	cmmo7btyw000k6jvhs8cjf3og	cmmo7btx200006jvhss12r3eb	cmli4m1zf000uer43qqyq4wyz	\N	37.75	37750	9	2026-03-13 01:11:59.1	2026-03-13 01:12:00.974
cmmo7bu62002z6jvh2xju5jmn	cmmo7bu41002a6jvhqpr1xxfc	cmmo7btx200006jvhss12r3eb	cmli4mbvw006mer43m1pme96q	\N	37.71	37710	3	2026-03-13 01:11:59.354	2026-03-13 01:12:01.013
cmmo7bu6800316jvhmtp2ku4f	cmmo7bu3v00276jvhmu5cx393	cmmo7btx200006jvhss12r3eb	cmli4mbvw006mer43m1pme96q	\N	37.93	37930	4	2026-03-13 01:11:59.361	2026-03-13 01:12:01.013
cmmo7bu6f00336jvhc3m4bvrd	cmmo7bu47002d6jvhxei7e9wc	cmmo7btx200006jvhss12r3eb	cmli4mbvw006mer43m1pme96q	\N	39.28	39280	5	2026-03-13 01:11:59.367	2026-03-13 01:12:01.013
cmmo7bu76003c6jvhlmk0q3z5	cmmn19iqt007ci0s18prgv9lr	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	18.83	18830	4	2026-03-13 01:11:59.394	2026-03-13 01:12:01.019
cmmo7bu7c003e6jvhiklniwom	cmmn19ios006fi0s1rexxsem7	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	19.56	19560	5	2026-03-13 01:11:59.401	2026-03-13 01:12:01.019
cmmo7bu7j003g6jvhtmdxtkp3	cmmn19iof0069i0s17a12k62f	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	22.55	22550	6	2026-03-13 01:11:59.408	2026-03-13 01:12:01.019
cmmo7bu7q003i6jvhohqc2nnz	cmmn19iqm0079i0s1wbtyn8dz	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	26.25	26250	7	2026-03-13 01:11:59.414	2026-03-13 01:12:01.019
cmmo7bu7w003k6jvh9wsfm33b	cmmn19ipu006xi0s1kft6rgbh	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	26.30	26300	8	2026-03-13 01:11:59.421	2026-03-13 01:12:01.019
cmmo7bu83003m6jvhr3pkh3xj	cmmn19ip8006mi0s1caht6y5z	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	27.26	27260	9	2026-03-13 01:11:59.428	2026-03-13 01:12:01.019
cmmo7bu8a003o6jvhh13sudgp	cmmn19inw0060i0s1hjzxjuq4	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	29.84	29840	10	2026-03-13 01:11:59.434	2026-03-13 01:12:01.019
cmmo7bu8g003r6jvhjsdw9g3z	cmmo7bu8d003p6jvhsih390ts	cmmo7btx200006jvhss12r3eb	cmls4zv6900325391efrfck0n	\N	73.67	73670	11	2026-03-13 01:11:59.44	2026-03-13 01:12:01.019
cmmo7bueg005r6jvh4sxkervl	cmmn19iw0009vi0s1qyny0cpn	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	31.03	31030	2	2026-03-13 01:11:59.657	2026-03-13 01:12:01.063
cmmo7bueq005t6jvhepulnn4o	cmmn19ivf009ki0s1vkkzdp8b	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	31.84	31840	3	2026-03-13 01:11:59.667	2026-03-13 01:12:01.063
cmmo7buex005v6jvhqg82hz3p	cmmn19iun0097i0s1z8u3tcih	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	32.49	32490	4	2026-03-13 01:11:59.673	2026-03-13 01:12:01.063
cmmo7buf3005x6jvhpb06hsm5	cmmn19iwz00aci0s1r93ly2jo	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	34.05	34050	5	2026-03-13 01:11:59.679	2026-03-13 01:12:01.063
cmmo7buf9005z6jvhtl8tdnfi	cmmo7budb005d6jvh7leuzme7	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	37.16	37160	6	2026-03-13 01:11:59.686	2026-03-13 01:12:01.063
cmmo7bufg00616jvhegjo33a4	cmmn19iut009ai0s14qs8z9w0	cmmo7btx200006jvhss12r3eb	cmls4zv1e001i5391e49yu3rj	\N	46.18	46180	7	2026-03-13 01:11:59.693	2026-03-13 01:12:01.063
cmmo7buhn006t6jvhakcxyjon	cmmo7buhk006r6jvhng15cpor	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	20.66	20660	6	2026-03-13 01:11:59.771	2026-03-13 01:12:01.08
cmmo7buht006v6jvharnhw5js	cmmn19j3x00cyi0s1kejc6vr3	cmmo7btx200006jvhss12r3eb	cmls4zvcl005b5391cv8cl7wp	\N	20.96	20960	7	2026-03-13 01:11:59.777	2026-03-13 01:12:01.08
cmmo7bup9008n6jvhnwjsz3e2	cmmn19j9i00fji0s1fzy4kxex	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	42.31	42310	3	2026-03-13 01:12:00.045	2026-03-13 01:12:01.122
cmmo7bupf008q6jvhhiibhwcg	cmmo7bupc008o6jvhc5vgtk14	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	48.65	48650	4	2026-03-13 01:12:00.051	2026-03-13 01:12:01.122
cmmo7bupl008s6jvhk9y52ftk	cmmn19j9a00fgi0s1sbtvwhnw	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	49.18	49180	5	2026-03-13 01:12:00.057	2026-03-13 01:12:01.122
cmmo7bupr008u6jvh6pkhh4nj	cmmn19j9q00fmi0s1l0vhbxrs	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	54.94	54940	6	2026-03-13 01:12:00.063	2026-03-13 01:12:01.122
cmmo7bupx008w6jvhw1kolz1m	cmmn19jb000g1i0s1zt91wxfs	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	60.28	60280	7	2026-03-13 01:12:00.069	2026-03-13 01:12:01.122
cmmo7buq3008y6jvh48yvax7o	cmmn19jbe00g6i0s11jxutcf5	cmmo7btx200006jvhss12r3eb	cmli4m1wf0002er43rgos0s08	\N	65.49	65490	8	2026-03-13 01:12:00.076	2026-03-13 01:12:01.122
cmmo7bur9009f6jvhcy1m4e1o	cmmo7bur7009d6jvhdkvigftw	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	31.46	31460	7	2026-03-13 01:12:00.117	2026-03-13 01:12:01.13
cmmo7burf009h6jvht11irnz3	cmmn19jew00hfi0s18lqx6d8d	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	31.79	31790	8	2026-03-13 01:12:00.124	2026-03-13 01:12:01.13
cmmo7burl009j6jvhiwtu48sd	cmmn19jf900hli0s1zr7dm7jj	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	32.31	32310	9	2026-03-13 01:12:00.13	2026-03-13 01:12:01.13
cmmo7bvep00hg6jvhp5zc7a8x	cmmn19jg000hwi0s11y6f0tc4	cmmo7btx200006jvhss12r3eb	cmli4m27t003ler436w1u36pw	\N	22.45	22450	1	2026-03-13 01:12:00.961	2026-03-13 01:12:01.255
cmmo7bvev00hi6jvhw9bmygvs	cmmn19jg000hwi0s11y6f0tc4	cmmo7btx200006jvhss12r3eb	cmli4mbsp0060er436zhapydy	\N	53.76	53760	1	2026-03-13 01:12:00.968	2026-03-13 01:12:01.328
cmmo7burs009l6jvhx582z3vk	cmmn19jf200hii0s13q1t5fcv	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	35.10	35100	10	2026-03-13 01:12:00.136	2026-03-13 01:12:01.13
cmmo7bury009n6jvhuvrtcex5	cmmn19jef00h9i0s1xix9vni0	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	40.44	40440	11	2026-03-13 01:12:00.142	2026-03-13 01:12:01.13
cmmo7bus4009q6jvh78260bz7	cmmo7bus1009o6jvh93gc266a	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	42.38	42380	12	2026-03-13 01:12:00.149	2026-03-13 01:12:01.13
cmmo7busa009s6jvh0zb8g8rg	cmmn19jdl00gxi0s1mi1fwlsr	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	47.21	47210	13	2026-03-13 01:12:00.154	2026-03-13 01:12:01.13
cmmo7busg009v6jvhqe2t9p8d	cmmo7busd009t6jvhcw3kiinz	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	48.34	48340	14	2026-03-13 01:12:00.16	2026-03-13 01:12:01.13
cmmo7busl009x6jvhrgfcnrn8	cmmn19je500h6i0s1mqfp1j63	cmmo7btx200006jvhss12r3eb	cmli4m1wz0007er43z6ylxdit	\N	95.09	95090	15	2026-03-13 01:12:00.166	2026-03-13 01:12:01.13
cmmo7buv900ax6jvh1ttt9zc4	cmmn19ihu002yi0s1i13tc96l	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	35.16	35160	16	2026-03-13 01:12:00.261	2026-03-13 01:12:01.138
cmmo7buvf00az6jvhqypllh24	cmmn19igd0028i0s1tsceoczb	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	41.15	41150	17	2026-03-13 01:12:00.267	2026-03-13 01:12:01.138
cmmo7buvl00b26jvhgw4a7ncc	cmmo7buvi00b06jvhyb2se10u	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	45.24	45240	18	2026-03-13 01:12:00.273	2026-03-13 01:12:01.138
cmmo7buvr00b56jvh84bapvwz	cmmo7buvo00b36jvh0rf5c711	cmmo7btx200006jvhss12r3eb	cmls4zuzj000q5391bu27ix35	\N	49.40	49400	19	2026-03-13 01:12:00.279	2026-03-13 01:12:01.138
cmmo7bux800bm6jvh83adfk8y	cmmn19ih9002ni0s171qvjwn1	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	21.86	21860	5	2026-03-13 01:12:00.332	2026-03-13 01:12:01.153
cmmo7buxe00bo6jvh63p47eto	cmmo7buui00am6jvhi0gd8tv3	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	25.93	25930	6	2026-03-13 01:12:00.339	2026-03-13 01:12:01.153
cmmo7buxl00bq6jvhn98kmqkg	cmmn19iho002vi0s1mi56jwjh	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	28.74	28740	7	2026-03-13 01:12:00.345	2026-03-13 01:12:01.153
cmmo7buxr00bs6jvh9t8mzu3z	cmmn19if5001ni0s10m1qnryv	cmmo7btx200006jvhss12r3eb	cmli4m28z0040er43df03bzb5	\N	35.78	35780	8	2026-03-13 01:12:00.351	2026-03-13 01:12:01.153
cmmo7bv0800cq6jvh6zwkpsi7	cmmn19it3008ei0s1xcr64wz2	cmmo7btx200006jvhss12r3eb	cmls4zvp800935391j5d9lw7r	\N	25.28	25280	5	2026-03-13 01:12:00.441	2026-03-13 01:12:01.176
cmmo7bv0f00cs6jvhr6rkurwl	cmmn19irq007ri0s1rv97vtj3	cmmo7btx200006jvhss12r3eb	cmls4zvp800935391j5d9lw7r	\N	26.85	26850	6	2026-03-13 01:12:00.447	2026-03-13 01:12:01.176
cmmo7bv1q00d96jvhglybzzyh	cmmn19iu2008xi0s1mwkue5ze	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	18.65	18650	6	2026-03-13 01:12:00.494	2026-03-13 01:12:01.184
cmmo7bv1w00db6jvhoxl80uso	cmmn19is5007xi0s1b1hcqtam	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	22.15	22150	7	2026-03-13 01:12:00.5	2026-03-13 01:12:01.184
cmmo7bv2200dd6jvhefp16jz0	cmmo7bv0000cm6jvhlptvdodh	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	22.87	22870	8	2026-03-13 01:12:00.506	2026-03-13 01:12:01.184
cmmo7bv2700df6jvhnyjinf2j	cmmn19isx008bi0s1nvs6nwyb	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	23.38	23380	9	2026-03-13 01:12:00.512	2026-03-13 01:12:01.184
cmmo7bv2d00dh6jvhlevo0f7j	cmmn19irq007ri0s1rv97vtj3	cmmo7btx200006jvhss12r3eb	cmls4zvux00b75391c393nz6d	\N	23.46	23460	10	2026-03-13 01:12:00.518	2026-03-13 01:12:01.184
cmmo7bv5s00el6jvhdxs38oqa	cmmn19j0t00cai0s1oos0r0x0	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.04	14040	3	2026-03-13 01:12:00.641	2026-03-13 01:12:01.207
cmmo7bv5z00eo6jvhxm4dymmx	cmmo7bv5w00em6jvh2dlktl7w	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.26	14260	4	2026-03-13 01:12:00.647	2026-03-13 01:12:01.207
cmmo7bv6600eq6jvhxdecqqok	cmmn19j0m00c7i0s1jslora2r	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.30	14300	5	2026-03-13 01:12:00.654	2026-03-13 01:12:01.207
cmmo7bv6c00es6jvhpxpawf1x	cmmn19iyl00b6i0s135e6y0ea	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.49	14490	6	2026-03-13 01:12:00.661	2026-03-13 01:12:01.207
cmmo7bv6j00eu6jvh11ub9xwc	cmmn19ixr00ari0s1uwr1y0y7	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.56	14560	7	2026-03-13 01:12:00.667	2026-03-13 01:12:01.207
cmmo7bv6p00ew6jvh7nv8qmzr	cmmn19iyx00bci0s1i4ufx7iq	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	14.64	14640	8	2026-03-13 01:12:00.673	2026-03-13 01:12:01.207
cmmo7bv6v00ey6jvh4qyjg8q9	cmmn19ixw00aui0s1kf7kgts6	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	16.19	16190	9	2026-03-13 01:12:00.679	2026-03-13 01:12:01.207
cmmo7bv7200f06jvh2q6mzlg2	cmmn19j0h00c4i0s14uf9d0i3	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	16.21	16210	10	2026-03-13 01:12:00.686	2026-03-13 01:12:01.207
cmmo7bv7800f26jvhdzh5pnqr	cmmn19ixl00aoi0s1rigd04ly	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	17.00	17000	11	2026-03-13 01:12:00.692	2026-03-13 01:12:01.207
cmmo7bv7e00f46jvhyqunf7ya	cmmn19iz300bfi0s197btvx19	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	17.69	17690	12	2026-03-13 01:12:00.699	2026-03-13 01:12:01.207
cmmo7bv7l00f66jvh0iser734	cmmn19iz900bii0s1u0l8jy9f	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	21.84	21840	13	2026-03-13 01:12:00.705	2026-03-13 01:12:01.207
cmmo7bv7r00f86jvhohu6idqm	cmmn19iyr00b9i0s136n34tiz	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	23.81	23810	14	2026-03-13 01:12:00.712	2026-03-13 01:12:01.207
cmmo7bv7y00fa6jvhob3t1ec5	cmmn19iyf00b3i0s1j5rkyn22	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	24.52	24520	15	2026-03-13 01:12:00.719	2026-03-13 01:12:01.207
cmmo7bv8600fc6jvhtefo5fbj	cmmo7bv5000eb6jvh1qe2r7l4	cmmo7btx200006jvhss12r3eb	cmls4zv4e002a5391v3rprkn7	\N	28.15	28150	16	2026-03-13 01:12:00.726	2026-03-13 01:12:01.207
cmmo7bvdx00h76jvhlgmrtn07	cmmn19jg700hzi0s1qi0pfafn	cmmo7btx200006jvhss12r3eb	cmli4m21d001ger43dayefrlx	\N	29.39	29390	3	2026-03-13 01:12:00.933	2026-03-13 01:12:01.251
cmmo7bve400h96jvh9qtaf1m0	cmmn19jgk00i5i0s1awjbx0d7	cmmo7btx200006jvhss12r3eb	cmli4m21d001ger43dayefrlx	\N	44.67	44670	4	2026-03-13 01:12:00.941	2026-03-13 01:12:01.251
cmmo7bvea00hc6jvhnt80a1l1	cmmo7bve700ha6jvhrodezxn2	cmmo7btx200006jvhss12r3eb	cmli4m21d001ger43dayefrlx	\N	54.53	54530	5	2026-03-13 01:12:00.947	2026-03-13 01:12:01.251
cmmo7bvei00he6jvhjly9t56m	cmmn19jge00i2i0s1gzp1xpnd	cmmo7btx200006jvhss12r3eb	cmli4m21d001ger43dayefrlx	\N	82.10	82100	6	2026-03-13 01:12:00.954	2026-03-13 01:12:01.251
\.


--
-- Data for Name: SearchLog; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."SearchLog" (id, "fullName", "ipAddress", "userAgent", "createdAt", "consentVersion") FROM stdin;
cmlgpfvws0000ovimnr58lhii	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-10 14:37:09.548	\N
cmlgpzu4f0001ovimywyx4syj	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-10 14:52:40.383	\N
cmli4mlaw0085er43ar5mptii	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-11 14:30:02.84	\N
cmljn5nva0000hfy21xckxikj	田中葵	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:56:31.894	\N
cmljn5r3i0001hfy2fmyghowr	田中葵	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:56:36.078	\N
cmljn5uxq0002hfy25tqmsgru	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:56:41.054	\N
cmljn7thf0003hfy209gfac53	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:58:12.483	\N
cmljn89020004hfy2s2any1bz	黒岩芙佳	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:58:32.594	\N
cmljn8atj0005hfy2ga2s2pvz	黒岩芙佳	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:58:34.951	\N
cmljn8tik0006hfy2hllzk3ef	倉谷愛衣音	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 15:58:59.18	\N
cmljphh410007hfy2q29wpusw	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 17:01:42.242	\N
cmljpj0i90008hfy2pohaafeq	一木いろは	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 17:02:54.033	\N
cmljqawxx0009hfy2bh3deur2	田中佑実	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-12 17:24:35.781	\N
cmll0zgwf00004w4ih59xjx1v	田中葵	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-13 15:11:23.728	\N
cmll100i000014w4irggterk0	福満まる	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-13 15:11:49.128	\N
cmlnre25i00009s79xldwaj07	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-15 13:06:06.823	v1
cmls50cgw00kg53913qkp6wp1	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-18 14:38:26.337	v1
cmls50jfd00kh53919it35g72	田中葵	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-18 14:38:35.353	v1
cmls5rsn8000010po62h0jrns	田中佑実	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-18 14:59:47.013	v1
cmls78108000110po9ld590us	一木いろは	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-18 15:40:23.96	v1
cmls79gtn000210pogl2l0dw0	田中佑実	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-18 15:41:31.115	v1
cmls7gsw8000310po2osepta3	東田空	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-18 15:47:13.352	v1
cmlsz9r4s0000f6ada7qqfi41	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-19 04:45:33.724	v1
cmlszacxp0000r9pqs3f4f3bm	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-19 04:46:01.981	v1
cmlszxm5t0000e65q93z7h7i2	一木いろは	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-19 05:04:07.025	v1
cmlszzw7d0000122m0hvbr7qd	田中佑実	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-19 05:05:53.353	v1
cmlt4gyva0000z4eocenum542	一木葵晴	114.142.11.6	Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/144.0.0.0 Safari/537.36	2026-02-19 07:11:08.422	v1
\.


--
-- Name: Athlete Athlete_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Athlete"
    ADD CONSTRAINT "Athlete_pkey" PRIMARY KEY (id);


--
-- Name: Event Event_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Event"
    ADD CONSTRAINT "Event_pkey" PRIMARY KEY (id);


--
-- Name: GeneratedDoc GeneratedDoc_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."GeneratedDoc"
    ADD CONSTRAINT "GeneratedDoc_pkey" PRIMARY KEY (id);


--
-- Name: Meet Meet_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Meet"
    ADD CONSTRAINT "Meet_pkey" PRIMARY KEY (id);


--
-- Name: PublishWindow PublishWindow_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."PublishWindow"
    ADD CONSTRAINT "PublishWindow_pkey" PRIMARY KEY (id);


--
-- Name: Result Result_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Result"
    ADD CONSTRAINT "Result_pkey" PRIMARY KEY (id);


--
-- Name: SearchLog SearchLog_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."SearchLog"
    ADD CONSTRAINT "SearchLog_pkey" PRIMARY KEY (id);


--
-- Name: Athlete_fullName_idx; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX "Athlete_fullName_idx" ON public."Athlete" USING btree ("fullName");


--
-- Name: Event_grade_gender_idx; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX "Event_grade_gender_idx" ON public."Event" USING btree (grade, gender);


--
-- Name: Meet_program_heldOn_title_key; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "Meet_program_heldOn_title_key" ON public."Meet" USING btree (program, "heldOn", title);


--
-- Name: Result_athleteId_meetId_eventId_key; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "Result_athleteId_meetId_eventId_key" ON public."Result" USING btree ("athleteId", "meetId", "eventId");


--
-- Name: Result Result_athleteId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Result"
    ADD CONSTRAINT "Result_athleteId_fkey" FOREIGN KEY ("athleteId") REFERENCES public."Athlete"(id) ON UPDATE CASCADE ON DELETE RESTRICT;


--
-- Name: Result Result_eventId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Result"
    ADD CONSTRAINT "Result_eventId_fkey" FOREIGN KEY ("eventId") REFERENCES public."Event"(id) ON UPDATE CASCADE ON DELETE RESTRICT;


--
-- Name: Result Result_meetId_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."Result"
    ADD CONSTRAINT "Result_meetId_fkey" FOREIGN KEY ("meetId") REFERENCES public."Meet"(id) ON UPDATE CASCADE ON DELETE RESTRICT;


--
-- PostgreSQL database dump complete
--

\unrestrict 7H2PNlYI3uFdL1a2dv4Im4lDa06SWvjkQL6EVMlV27NkUqeghoVufLW1caR3pzh

